<?xml version="1.0" encoding="UTF-8" standalone="yes"?>
<OAB-exam year="2010" edition="01"
><question number="1" valid="true" area="ETHICS"
><statement
>J&#250;lio e Lauro constitu&#237;ram o mesmo advogado para, juntos, ajuizarem
a&#231;&#227;o de interesse comum. No curso do processo, sobrevieram conflitos
de interesse entre os constituintes, tendo J&#250;lio deixado de concordar
com Lauro com rela&#231;&#227;o aos pedidos.
Nessa situa&#231;&#227;o hipot&#233;tica, deve o advogado
</statement
><item letter="A" correct="true"
>optar, com prud&#234;ncia e discernimento, por um dos mandatos,
e renunciar ao outro, resguardando o sigilo profissional.
</item
><item letter="B" correct="false"
>manter com os constituintes contrato de presta&#231;&#227;o de servi&#231;os
jur&#237;dicos no interesse da causa, resguardando o sigilo
profissional.
</item
><item letter="C" correct="false"
>assumir, com a cautela que lhe &#233; peculiar, o patroc&#237;nio de
ambos, em a&#231;&#245;es individuais.
</item
><item letter="D" correct="false"
>designar, com prud&#234;ncia e cautela, por substabelecimento com
reservas, um advogado de sua confian&#231;a.
</item
></question
><question number="2" valid="true" area="ETHICS"
><statement
>M&#225;rio, advogado regularmente inscrito na OAB, foi
condenado pela pr&#225;tica de crime hediondo e, ap&#243;s a senten&#231;a penal
transitada em julgado, respondeu a processo disciplinar, tendo
sofrido, como consequ&#234;ncia, penalidade de exclus&#227;o da Ordem. 
Considerando a situa&#231;&#227;o hipot&#233;tica apresentada e o Estatuto da
Advocacia e da OAB, assinale a op&#231;&#227;o correta.
</statement
><item letter="A" correct="false"
>Ainda que se reabilite criminalmente, M&#225;rio n&#227;o poder&#225; mais
se inscrever na OAB, visto que n&#227;o preenche o requisito de
idoneidade moral.
</item
><item letter="B" correct="false"
>Ser&#227;o considerados inexistentes os atos privativos de
advogado praticados por M&#225;rio ap&#243;s a exclus&#227;o, dado o
impedimento do exerc&#237;cio do mandato em raz&#227;o da san&#231;&#227;o
disciplinar aplicada.
</item
><item letter="C" correct="false"
>A penalidade de exclus&#227;o somente poderia ter sido aplicada
caso M&#225;rio tivesse recebido tr&#234;s suspens&#245;es.
</item
><item letter="D" correct="true"
>Supondo-se que o processo disciplinar tenha ficado paralisado
por mais de tr&#234;s anos, aguardando o julgamento, a pretens&#227;o
&#224; punibilidade de M&#225;rio estaria prescrita e ele n&#227;o poderia ser
exclu&#237;do da Ordem.
</item
></question
><question number="3" valid="true" area="ETHICS"
><statement
>De acordo com o Estatuto da Advocacia e da OAB, tem efeito
suspensivo recurso contra
</statement
><item letter="A" correct="true"
>decis&#227;o n&#227;o un&#226;nime proferida por conselho seccional.
</item
><item letter="B" correct="false"
>decis&#227;o que trate de elei&#231;&#245;es de membros dos &#243;rg&#227;os da OAB.
</item
><item letter="C" correct="false"
>suspens&#227;o preventiva decidida pelo Tribunal de &#201;tica e
Disciplina.
</item
><item letter="D" correct="false"
>cancelamento da inscri&#231;&#227;o obtida com falsa prova.
</item
></question
><question number="4" valid="true" area="ETHICS"
><statement
>Assinale a op&#231;&#227;o correta de acordo com as disposi&#231;&#245;es do
Regulamento Geral do Estatuto da Advocacia e da OAB.
</statement
><item letter="A" correct="true"
>O compromisso que o requerente &#224; inscri&#231;&#227;o nos quadros da
OAB deve fazer perante o conselho seccional, a diretoria ou o
conselho da subse&#231;&#227;o &#233; indeleg&#225;vel, haja vista sua natureza
solene e personal&#237;ssima.
</item
><item letter="B" correct="false"
>Toda vez que figurar como indiciado em inqu&#233;rito policial, por
qualquer esp&#233;cie de infra&#231;&#227;o, o advogado deve ser assistido por
um representante da OAB, sem preju&#237;zo da atua&#231;&#227;o de seu
defensor.
</item
><item letter="C" correct="false"
>&#201; vedado ao requerente pleitear inscri&#231;&#227;o nos quadros da OAB
sem ter, regularmente registrado, diploma de bacharel em
direito, n&#227;o suprindo sua falta nenhum outro documento.
</item
><item letter="D" correct="false"
>O estagi&#225;rio inscrito na OAB pode praticar, isoladamente, todos
os atos pr&#243;prios de advogado, desde que sua inscri&#231;&#227;o esteja
regular.
</item
></question
><question number="5" valid="true" area="ETHICS"
><statement
>Acerca das infra&#231;&#245;es e san&#231;&#245;es disciplinares, assinale a op&#231;&#227;o
correta.
</statement
><item letter="A" correct="false"
>Considere que uma advogada inscrita na OAB receba,
adiantadamente, honor&#225;rios contratuais de seu cliente, mas n&#227;o
preste o servi&#231;o jur&#237;dico contratado. Nessa situa&#231;&#227;o hipot&#233;tica,
a advogada tem direito &#224; quantia recebida, visto que sua
conduta n&#227;o configura locupletamento &#224; custa do cliente.
</item
><item letter="B" correct="true"
>Cometer&#225; infra&#231;&#227;o disciplinar o advogado que receber dinheiro
de cliente para pagar parcelas de financiamento e proceder, sem
autoriza&#231;&#227;o, &#224; compensa&#231;&#227;o com honor&#225;rios que ele alegue
devidos.
</item
><item letter="C" correct="false"
>Considere que um advogado, ap&#243;s ser notificado pelo juiz para
devolver os autos que retenha al&#233;m do prazo, n&#227;o atenda ao
mandado, tampouco ao de busca e apreens&#227;o. Nessa situa&#231;&#227;o
hipot&#233;tica, embora n&#227;o incida em nenhuma infra&#231;&#227;o disciplinar
perante a OAB, dever&#225; o advogado arcar com o &#244;nus processual
de sua conduta. 
</item
><item letter="D" correct="false"
>O advogado que esteja em d&#233;bito com plurais contribui&#231;&#245;es e
multas perante a OAB e que, mesmo regularmente intimado,
mantenha-se inadimplente, dever&#225; responder por infra&#231;&#227;o
disciplinar e pelo crime de charlatanismo.
</item
></question
><question number="6" valid="true" area="ETHICS"
><statement
>Assinale a op&#231;&#227;o correta acerca da situa&#231;&#227;o do advogado como
empregado, de acordo com as disposi&#231;&#245;es do Estatuto da
Advocacia e da OAB.
</statement
><item letter="A" correct="true"
>O advogado empregado n&#227;o est&#225; obrigado &#224; presta&#231;&#227;o de
servi&#231;os profissionais de interesse pessoal, fora da rela&#231;&#227;o de
emprego.
</item
><item letter="B" correct="false"
>Nas causas em que for parte empregador de direito privado, os
honor&#225;rios de sucumb&#234;ncia ser&#227;o devidos a ele, empregador,
e n&#227;o, aos advogados empregados.
</item
><item letter="C" correct="false"
>Considera-se jornada de trabalho o per&#237;odo em que o
advogado esteja &#224; disposi&#231;&#227;o do empregador, aguardando ou
executando ordens no &#226;mbito do escrit&#243;rio, n&#227;o sendo
consideradas as horas trabalhadas em atividades externas.
</item
><item letter="D" correct="false"
>A rela&#231;&#227;o de emprego, no que se refere ao advogado, n&#227;o
retira a isen&#231;&#227;o t&#233;cnica inerente &#224; advocacia, mas reduz a
independ&#234;ncia profissional, visto que o advogado deve atuar
de acordo com as orienta&#231;&#245;es de seus superiores hier&#225;rquicos.
</item
></question
><question number="7" valid="true" area="ETHICS"
><statement
>Referentemente &#224; cobran&#231;a de honor&#225;rios advocat&#237;cios, assinale a op&#231;&#227;o
correta.
</statement
><item letter="A" correct="false"
>A a&#231;&#227;o de cobran&#231;a de honor&#225;rios prescreve em cinco anos, sendo o
prazo contado, necessariamente, a partir do vencimento do contrato,
cuja juntada &#233; imprescind&#237;vel.
</item
><item letter="B" correct="false"
>O prazo prescricional da a&#231;&#227;o de cobran&#231;a de honor&#225;rios depende do
tipo de trabalho profissional contratado e &#233; contado a partir do
tr&#226;nsito em julgado da decis&#227;o que os fixar.
</item
><item letter="C" correct="false"
>O advogado substabelecido com reserva de poderes pode cobrar
honor&#225;rios proporcionais ao trabalho realizado, sem a interven&#231;&#227;o
daquele que lhe conferiu o substabelecimento.
</item
><item letter="D" correct="true"
>A decis&#227;o judicial que arbitrar honor&#225;rios e o contrato
escrito que o estipular s&#227;o t&#237;tulos executivos e constituem cr&#233;dito
privilegiado na fal&#234;ncia e na liquida&#231;&#227;o extrajudicial, entre outras
situa&#231;&#245;es.
</item
></question
><question number="8" valid="true" area="ETHICS"
><statement
>Prescinde-se de constitui&#231;&#227;o de advogado regularmente inscrito na OAB
para o ajuizamento de a&#231;&#227;o na 1.&#170; inst&#226;ncia da justi&#231;a do trabalho,
a&#231;&#227;o, no valor de at&#233; vinte sal&#225;rios m&#237;nimos, no juizado especial
c&#237;vel,
</statement
><item letter="A" correct="true"
>e habeas corpus.
</item
><item letter="B" correct="false"
>habeas corpus e a&#231;&#227;o popular.
</item
><item letter="C" correct="false"
>habeas corpus e mandado de seguran&#231;a.
</item
><item letter="D" correct="false"
>e mandado de seguran&#231;a.
</item
></question
><question number="9" valid="true" area="ETHICS"
><statement
>Em obedi&#234;ncia ao que disp&#245;e o Estatuto da Advocacia e da OAB, o
advogado que, por motivos pessoais, n&#227;o mais deseje continuar
patrocinando determinada causa deve
</statement
><item letter="A" correct="false"
>renunciar ao mandato e continuar representando seu cliente por
trinta dias, salvo se este constituir novo advogado antes do t&#233;rmino
do prazo.
</item
><item letter="B" correct="false"
>fazer um substabelecimento sem reservas de poderes para outro
advogado e depois comunicar o fato ao cliente.
</item
><item letter="C" correct="true"
>comunicar ao cliente a ren&#250;ncia ao mandato e funcionar no
processo nos dez dias subsequentes, caso outro advogado n&#227;o se
habilite antes.
</item
><item letter="D" correct="false"
>comunicar ao cliente a desist&#234;ncia do mandato e indicar outro
advogado para a causa, o qual deve ser, obrigatoriamente, contratado
pelo cliente.
</item
></question
><question number="10" valid="true" area="ETHICS"
><statement
>Ao conselho da subse&#231;&#227;o compete
</statement
><item letter="A" correct="false"
>representar a OAB no Conselho de Seguran&#231;a do MERCOSUL.
</item
><item letter="B" correct="false"
>fiscalizar as fun&#231;&#245;es e atribui&#231;&#245;es do conselho seccional.
</item
><item letter="C" correct="false"
>instaurar e instruir processos disciplinares, para julgamento pelo
Conselho Federal.
</item
><item letter="D" correct="true"
>receber pedido de inscri&#231;&#227;o nos quadros de advogado e
estagi&#225;rio, instruindo e emitindo parecer pr&#233;vio, para decis&#227;o do
conselho seccional.
</item
></question
><question number="11" valid="true" area="INTERNATIONAL"
><statement
>Com rela&#231;&#227;o &#224; ONU, assinale a op&#231;&#227;o correta.
</statement
><item letter="A" correct="false"
>Poder&#227;o ser admitidos como membros da ONU todos os
Estados que o desejarem, independentemente de condi&#231;&#245;es de
natureza pol&#237;tica ou de qualquer outro teor.
</item
><item letter="B" correct="false"
>Principal &#243;rg&#227;o da ONU, a Assembleia Geral &#233; composta de
todos os membros da organiza&#231;&#227;o, tendo cada Estado-membro
direito a apenas um representante e um voto.
</item
><item letter="C" correct="true"
>O secret&#225;rio-geral da ONU, eleito pelo Conselho de Seguran&#231;a
mediante recomenda&#231;&#227;o dos seus membros permanentes, tem o
dever de atuar em todas as reuni&#245;es da Assembleia Geral, do
Conselho de Seguran&#231;a, do Conselho Econ&#244;mico e Social e do
Conselho de Tutela, al&#233;m de desempenhar outras fun&#231;&#245;es que
lhe forem atribu&#237;das por esses &#243;rg&#227;os.
</item
><item letter="D" correct="false"
>O Conselho de Seguran&#231;a da ONU comp&#245;e-se de cinco
membros permanentes e de dez membros n&#227;o permanentes,
todos indicados pelo pr&#243;prio Conselho, devendo estes &#250;ltimos
cumprir mandato de dois anos.
</item
></question
><question number="12" valid="true" area="INTERNATIONAL"
><statement
>Acerca da condi&#231;&#227;o jur&#237;dica dos estrangeiros e dos nacionais no
direito brasileiro, assinale a op&#231;&#227;o correta.
</statement
><item letter="A" correct="false"
>A CF disp&#245;e expressamente sobre a possibilidade de expuls&#227;o do
estrangeiro que praticar atividade nociva &#224; ordem p&#250;blica e ao
interesse nacional, salvo se estiverem presentes, simultaneamente, os
seguintes requisitos: c&#244;njuge brasileiro e filho brasileiro dependente
da economia paterna.
</item
><item letter="B" correct="true"
>O Brasil, por ter ratificado integralmente o Estatuto de
Roma, que criou o Tribunal Penal Internacional, tem o compromisso de
entregar ao tribunal os indiv&#237;duos contra os quais tenham sido
expedidos pedidos de deten&#231;&#227;o e entrega, mesmo que eles possuam,
originariamente, nacionalidade brasileira.
</item
><item letter="C" correct="false"
>Os estrangeiros de qualquer nacionalidade residentes na Rep&#250;blica
Federativa do Brasil h&#225; mais de quinze anos ininterruptos s&#227;o
automaticamente considerados brasileiros naturalizados,
independentemente de qualquer outra condi&#231;&#227;o ou exig&#234;ncia.
</item
><item letter="D" correct="false"
>&#201; vedada a extradi&#231;&#227;o de nacionais, salvo em caso de comprovado
envolvimento em tr&#225;fico il&#237;cito de entorpecentes, em terrorismo ou em
crimes definidos, em lei, como hediondos.
</item
></question
><question number="13" valid="true" area="CONSTITUTIONAL"
><statement
>Assinale a op&#231;&#227;o correta a respeito da medida cautelar em sede de
a&#231;&#227;o direta de inconstitucionalidade, de acordo com o que disp&#245;e
a Lei n.&#186; 9.868/1999.
</statement
><item letter="A" correct="false"
>Tal medida n&#227;o poder&#225; ser apreciada em per&#237;odo de recesso ou
f&#233;rias, visto que &#233; imperioso que seja concedida por decis&#227;o da
maioria absoluta dos membros do STF, ap&#243;s a audi&#234;ncia dos &#243;rg&#227;os ou
autoridades dos quais emanou a lei ou ato normativo impugnado.
</item
><item letter="B" correct="false"
>Essa medida cautelar s&#243; poder&#225; ser concedida se ouvidos,
previamente, o advogado-geral da Uni&#227;o e o procurador-geral da
Rep&#250;blica.
</item
><item letter="C" correct="false"
>A decis&#227;o proferida em sede de cautelar, seja ela concessiva ou
n&#227;o, ser&#225; dotada de efic&#225;cia contra todos, com efeito ex nunc, salvo
se o STF entender que deva conceder-lhe efic&#225;cia retroativa.
</item
><item letter="D" correct="true"
>O relator, em face da relev&#226;ncia da mat&#233;ria e de seu
especial significado para a ordem social e a seguran&#231;a jur&#237;dica,
poder&#225;, ap&#243;s a presta&#231;&#227;o das informa&#231;&#245;es e a manifesta&#231;&#227;o do
advogado-geral da Uni&#227;o e do procurador-geral da Rep&#250;blica,
sucessivamente, submeter o processo diretamente ao STF, que ter&#225; a
faculdade de julgar definitivamente a a&#231;&#227;o.
</item
></question
><question number="14" valid="true" area="CONSTITUTIONAL"
><statement
>Assinale a op&#231;&#227;o correta com rela&#231;&#227;o ao sigilo banc&#225;rio.
</statement
><item letter="A" correct="false"
>A quebra do sigilo banc&#225;rio est&#225; submetida &#224; chamada reserva
de jurisdi&#231;&#227;o, podendo somente os ju&#237;zes determin&#225;-la e, ainda
assim, de forma fundamentada.
</item
><item letter="B" correct="false"
>Conforme a lei complementar que rege a mat&#233;ria, constitui
quebra ilegal de sigilo banc&#225;rio a comunica&#231;&#227;o, &#224;s autoridades
competentes, da pr&#225;tica de il&#237;citos administrativos, mesmo
quando do fornecimento de informa&#231;&#245;es sobre opera&#231;&#245;es
que envolvam recursos provenientes de qualquer pr&#225;tica
criminosa.
</item
><item letter="C" correct="true"
>As comiss&#245;es parlamentares de inqu&#233;rito poder&#227;o determinar
a quebra de sigilo banc&#225;rio sem a interfer&#234;ncia do Poder
Judici&#225;rio, desde que o fa&#231;am de forma fundamentada.
</item
><item letter="D" correct="false"
>A quebra do sigilo banc&#225;rio pode ser determinada diretamente
pelo Tribunal de Contas da Uni&#227;o.
</item
></question
><question number="15" valid="true" area="CONSTITUTIONAL"
><statement
>Acerca da distribui&#231;&#227;o de compet&#234;ncias dos entes federativos
prevista na CF, assinale a op&#231;&#227;o correta.
</statement
><item letter="A" correct="true"
>Compete &#224; Uni&#227;o explorar, diretamente ou mediante
autoriza&#231;&#227;o, concess&#227;o ou permiss&#227;o, o aproveitamento
energ&#233;tico dos cursos de &#225;gua, em articula&#231;&#227;o com os estados
onde se situem os potenciais hidroenerg&#233;ticos.
</item
><item letter="B" correct="false"
>No &#226;mbito da legisla&#231;&#227;o concorrente, compete &#224; Uni&#227;o legislar
sobre normas gerais ou especiais, sem preju&#237;zo da compet&#234;ncia
suplementar dos estados, do DF e dos munic&#237;pios.
</item
><item letter="C" correct="false"
>A compet&#234;ncia residual, ainda que em mat&#233;ria tribut&#225;ria, como
a institui&#231;&#227;o de novos impostos, &#233; dos estados e do DF.
</item
><item letter="D" correct="false"
>A compet&#234;ncia privada da Uni&#227;o para legislar sobre certos
temas, como os de direito penal, por exemplo, impede que os
estados legislem sobre quest&#245;es espec&#237;ficas, ainda que, para
isso, haja, prevista em lei complementar, autoriza&#231;&#227;o da Uni&#227;o.
</item
></question
><question number="16" valid="true" area="CONSTITUTIONAL"
><statement
>Com rela&#231;&#227;o &#224; organiza&#231;&#227;o do Poder Legislativo e ao regime
jur&#237;dico constitucional dos congressistas, assinale a op&#231;&#227;o correta.
</statement
><item letter="A" correct="false"
>Os deputados federais e os senadores, todos eles eleitos pelo
sistema majorit&#225;rio, representam o povo dos seus respectivos
estados.
</item
><item letter="B" correct="false"
>A cria&#231;&#227;o de cargos p&#250;blicos no &#226;mbito das casas do Congresso
Nacional deve ser feita por meio de lei ordin&#225;ria.
</item
><item letter="C" correct="true"
>Os deputados federais e os senadores n&#227;o podem assumir cargo
de confian&#231;a na dire&#231;&#227;o de empresas p&#250;blicas ou sociedades de
economia mista da Uni&#227;o.
</item
><item letter="D" correct="false"
>Desde a expedi&#231;&#227;o do diploma, deputados federais e senadores
est&#227;o sujeitos a julgamento perante o STF, o qual, ao receber a
den&#250;ncia contra congressista, dever&#225; solicitar autoriza&#231;&#227;o &#224;
respectiva Casa para prosseguir com a a&#231;&#227;o penal.
</item
></question
><question number="17" valid="true" area="CONSTITUTIONAL"
><statement
>No que diz respeito &#224; ordem social, assinale a op&#231;&#227;o correta.
</statement
><item letter="A" correct="false"
>&#201; l&#237;cita a decis&#227;o que, provinda de diretor de escola p&#250;blica,
impe&#231;a aluno de frequentar, temporariamente, aulas do ensino
fundamental em raz&#227;o do n&#227;o pagamento de contribui&#231;&#227;o
institu&#237;da pela associa&#231;&#227;o de pais e mestres para custear
despesas, de pequena monta, da escola.
</item
><item letter="B" correct="false"
>Por gozarem de autonomia did&#225;tico-cient&#237;fica, administrativa e
de gest&#227;o financeira e patrimonial, as universidades p&#250;blicas
n&#227;o est&#227;o sujeitas ao controle do tribunal de contas.
</item
><item letter="C" correct="false"
>Ser&#225; impedido de concluir o curso fundamental o aluno que,
matriculado em escola p&#250;blica ou particular, n&#227;o curse, pelo
menos, um semestre de disciplina voltada para a educa&#231;&#227;o
religiosa.
</item
><item letter="D" correct="true"
>Entre os deveres do Estado para com o ensino fundamental,
incluem-se as garantias de acesso gratuito do educando a
material did&#225;tico-escolar, transporte, alimenta&#231;&#227;o e assist&#234;ncia
&#224; sa&#250;de.
</item
></question
><question number="18" valid="true" area="CONSTITUTIONAL"
><statement
>A respeito dos princ&#237;pios gerais da atividade econ&#244;mica, assinale a
op&#231;&#227;o correta com base na CF.
</statement
><item letter="A" correct="false"
>Como agente normativo e regulador da atividade econ&#244;mica, o
Estado exerce, na forma da lei, as fun&#231;&#245;es de fiscaliza&#231;&#227;o,
incentivo e planejamento, que s&#227;o determinantes tanto para o
setor p&#250;blico quanto para o privado.
</item
><item letter="B" correct="false"
>Para todos os efeitos, os potenciais de energia hidr&#225;ulica
constituem propriedade do solo e, por isso, consideram-se
pertencentes ao respectivo estado da Federa&#231;&#227;o.
</item
><item letter="C" correct="false"
>O aproveitamento do potencial de energia renov&#225;vel de
capacidade reduzida depende de autoriza&#231;&#227;o do Estado.
</item
><item letter="D" correct="true"
>Constitui monop&#243;lio da Uni&#227;o o transporte, por meio de
conduto, de g&#225;s natural, qualquer que seja a sua origem.
</item
></question
><question number="19" valid="true" area="CONSTITUTIONAL"
><statement
>Acerca da edi&#231;&#227;o de s&#250;mulas vinculantes pelo STF, assinale a op&#231;&#227;o
correta.
</statement
><item letter="A" correct="false"
>Ainda que inexistam reiteradas decis&#245;es sobre determinada
mat&#233;ria constitucional, o STF poder&#225; criar s&#250;mula vinculante
acerca do tema caso o julgue relevante.
</item
><item letter="B" correct="true"
>O enunciado da s&#250;mula deve versar sobre normas determinadas,
quando exista, com rela&#231;&#227;o a elas, controv&#233;rsia atual, entre
&#243;rg&#227;os judici&#225;rios ou entre esses e a administra&#231;&#227;o p&#250;blica, que
acarrete grave inseguran&#231;a jur&#237;dica e relevante multiplica&#231;&#227;o de
processos.
</item
><item letter="C" correct="false"
>O procurador-geral da Rep&#250;blica manifestar-se-&#225; acerca da
edi&#231;&#227;o de enunciado de s&#250;mula vinculante apenas nos casos em
que o propuser.
</item
><item letter="D" correct="false"
>O Conselho Federal da OAB e os conselhos seccionais s&#227;o
legitimados a propor a edi&#231;&#227;o de enunciado de s&#250;mula
vinculante.
</item
></question
><question number="20" valid="true" area="CONSTITUTIONAL"
><statement
>Assinale a op&#231;&#227;o correta com rela&#231;&#227;o &#224; garantia constitucional do
habeas corpus.
</statement
><item letter="A" correct="false"
>Caso uma decis&#227;o de turma recursal de juizados especiais
criminais constitua ato coator da liberdade de locomo&#231;&#227;o de um
acusado, ser&#225; cab&#237;vel habeas corpus dirigido ao STJ.
</item
><item letter="B" correct="false"
>Caso a senten&#231;a penal condenat&#243;ria emanada de juiz militar
imponha pena de exclus&#227;o de militar ou de perda de patente,
ser&#225; cab&#237;vel a utiliza&#231;&#227;o do habeas corpus.
</item
><item letter="C" correct="true"
>Caso ocorra, ao fim de um processo penal, a fixa&#231;&#227;o de pena
de multa em senten&#231;a penal condenat&#243;ria, ficar&#225; prejudicada a
utiliza&#231;&#227;o do habeas corpus, haja vista a sua destina&#231;&#227;o
exclusiva &#224; tutela do direito de ir e vir.
</item
><item letter="D" correct="false"
>Ainda que j&#225; extinta a pena privativa de liberdade, &#233; cab&#237;vel a
utiliza&#231;&#227;o de habeas corpus para pedido de reabilita&#231;&#227;o de
paciente.
</item
></question
><question number="21" valid="true" area="CONSTITUTIONAL"
><statement
>Considerando as repercuss&#245;es processuais das garantias
constitucionais, assinale a op&#231;&#227;o correta.
</statement
><item letter="A" correct="false"
>Imp&#245;e-se, por ser norma de processo civil, de aplica&#231;&#227;o
imediata, a legisla&#231;&#227;o superveniente &#224; impetra&#231;&#227;o do mandado
de seguran&#231;a.
</item
><item letter="B" correct="false"
>A aus&#234;ncia de decis&#227;o administrativa em prazo razo&#225;vel n&#227;o
enseja mandado de seguran&#231;a, pois o Poder Judici&#225;rio n&#227;o pode
fixar prazo para decis&#245;es do Poder Executivo.
</item
><item letter="C" correct="false"
>Estrangeiro residente no exterior n&#227;o pode impetrar mandado de
seguran&#231;a no Brasil.
</item
><item letter="D" correct="true"
>Mandado de seguran&#231;a coletivo impetrado pela OAB deve ser
ajuizado perante a justi&#231;a federal, ainda que n&#227;o se trate de
postula&#231;&#227;o de direito pr&#243;prio.
</item
></question
><question number="22" valid="true" area="CONSTITUTIONAL"
><statement
>Assinale a op&#231;&#227;o correta no que se refere &#224;s limita&#231;&#245;es
estabelecidas no texto constitucional ao cargo de presidente da
Rep&#250;blica.
</statement
><item letter="A" correct="false"
>O presidente da Rep&#250;blica pode escolher e nomear
livremente os ministros de Estado, com exce&#231;&#227;o do ministro
das Rela&#231;&#245;es Exteriores, cuja indica&#231;&#227;o deve ser aprovada
pelo Senado Federal, assim como ocorre com os candidatos
ao cargo de embaixador.
</item
><item letter="B" correct="false"
>A nomea&#231;&#227;o, pelo presidente da Rep&#250;blica, do advogado-geral da
Uni&#227;o depende da pr&#233;via aprova&#231;&#227;o do Senado Federal, que o far&#225; em
escrut&#237;nio secreto.
</item
><item letter="C" correct="true"
>Embora nomeado pelo presidente da Rep&#250;blica para um
mandato de dois anos, o procurador-geral da Rep&#250;blica
poder&#225; ser destitu&#237;do do cargo, de of&#237;cio, antes do t&#233;rmino do
mandato, por decis&#227;o da maioria absoluta dos senadores.
</item
><item letter="D" correct="false"
>Os ministros de Estado s&#227;o nomeados livremente pelo presidente da
Rep&#250;blica, podendo o Congresso Nacional, por delibera&#231;&#227;o da maioria
absoluta de seus membros, exoner&#225;-los a qualquer tempo.
</item
></question
><question number="23" valid="true" area="BUSINESS"
><statement
>De acordo com o que disp&#245;e a Lei das Sociedades por A&#231;&#245;es, as
a&#231;&#245;es, conforme a natureza dos direitos ou vantagens que
confiram a seus titulares, podem ser ordin&#225;rias, preferenciais ou
de frui&#231;&#227;o. As a&#231;&#245;es de frui&#231;&#227;o
</statement
><item letter="A" correct="true"
>constituem t&#237;tulos que podem ser atribu&#237;dos aos acionistas
ap&#243;s suas a&#231;&#245;es serem integralmente amortizadas.
</item
><item letter="B" correct="false"
>conferem aos titulares apenas os direitos comuns de acionista
sem quaisquer privil&#233;gios ou vantagens.
</item
><item letter="C" correct="false"
>conferem ao titular algum privil&#233;gio ou vantagem de ordem
patrimonial, sem que, entretanto, o acionista tenha direito de
participa&#231;&#227;o nos lucros reais.
</item
><item letter="D" correct="false"
>s&#227;o tipicamente usadas por acionistas especuladores, ou por
aqueles que n&#227;o t&#234;m interesse na gest&#227;o da sociedade.
</item
></question
><question number="24" valid="true" area="BUSINESS"
><statement
>Acerca da disciplina normativa do cheque, assinale a op&#231;&#227;o
correta.
</statement
><item letter="A" correct="false"
>A lei admite a emiss&#227;o de cheque contra banco, institui&#231;&#227;o
financeira ou cooperativa de cr&#233;dito.
</item
><item letter="B" correct="false"
>Assim como os demais t&#237;tulos de cr&#233;dito, o cheque deve ser
apresentado para aceite.
</item
><item letter="C" correct="true"
>A lei veda ao banco sacado a presta&#231;&#227;o de aval para garantir
o pagamento do cheque.
</item
><item letter="D" correct="false"
>Admite-se, excepcionalmente, a estipula&#231;&#227;o de cl&#225;usula de
juros inserida no cheque.
</item
></question
><question number="25" valid="true" area="BUSINESS"
><statement
>Suponha que Maria tenha ajuizado a&#231;&#227;o de cobran&#231;a contra a pessoa
jur&#237;dica Y, a qual, no curso da referida a&#231;&#227;o de conhecimento, teve
sua fal&#234;ncia decretada pelo ju&#237;zo competente. Considerando essa
situa&#231;&#227;o hipot&#233;tica, assinale a op&#231;&#227;o correta com base na legisla&#231;&#227;o
de reg&#234;ncia.
</statement
><item letter="A" correct="false"
>A decreta&#231;&#227;o da fal&#234;ncia de Y n&#227;o pode suspender o curso da
a&#231;&#227;o proposta por Maria.
</item
><item letter="B" correct="true"
>Caso a sede de Y esteja localizada fora do pa&#237;s, o ju&#237;zo
competente para a decreta&#231;&#227;o da fal&#234;ncia ser&#225; o do local de sua
filial no Brasil.
</item
><item letter="C" correct="false"
>O ju&#237;zo competente para processar a a&#231;&#227;o proposta por Maria,
poder&#225; determinar, de imediato, a reserva da import&#226;ncia que
estimar devida na fal&#234;ncia.
</item
><item letter="D" correct="false"
>Se a habilita&#231;&#227;o do cr&#233;dito de Maria ocorrer ap&#243;s a
homologa&#231;&#227;o do quadro geral de credores e for recebida como
retardat&#225;ria, Maria perder&#225; o direito aos rateios eventualmente
realizados, mas o valor de seu cr&#233;dito ser&#225; acrescido de juros e
atualizado monetariamente at&#233; a data de sua integral satisfa&#231;&#227;o.
</item
></question
><question number="26" valid="true" area="CONSUMER"
><statement
>Acerca da disciplina jur&#237;dica da prote&#231;&#227;o contratual do consumidor,
assinale a op&#231;&#227;o correta.
</statement
><item letter="A" correct="false"
>A lei confere ao consumidor a possibilidade de desistir do
contrato, no prazo m&#225;ximo de quinze dias a contar do
recebimento do produto, no caso de contrata&#231;&#227;o de fornecimento
de produtos ocorrida fora do estabelecimento empresarial.
</item
><item letter="B" correct="true"
>Reputam-se nulas de pleno direito as cl&#225;usulas contratuais
relativas ao fornecimento de produtos e servi&#231;os que infrinjam
normas ambientais ou possibilitem a viola&#231;&#227;o dessas normas.
</item
><item letter="C" correct="false"
>A garantia contratual exclui a garantia legal, desde que conferida
mediante termo escrito que discipline, de maneira adequada, a
constitui&#231;&#227;o daquela garantia, bem como a forma, o prazo e o
lugar para o seu exerc&#237;cio.
</item
><item letter="D" correct="false"
>A lei limita a 10% do valor da presta&#231;&#227;o as multas de mora
decorrentes do inadimplemento de obriga&#231;&#245;es no seu termo, no
caso de fornecimento de produtos que envolva concess&#227;o de
financiamento ao consumidor.
</item
></question
><question number="27" valid="true" area="CONSUMER"
><statement
>Assinale a op&#231;&#227;o correta a respeito da disciplina normativa da defesa,
em ju&#237;zo, do consumidor.
</statement
><item letter="A" correct="false"
>&#201; l&#237;cita &#224;s associa&#231;&#245;es legalmente constitu&#237;das h&#225; mais de
um ano a propositura de a&#231;&#227;o coletiva para a defesa dos direitos
de seus associados, desde que haja pr&#233;via autoriza&#231;&#227;o em
assembleia.
</item
><item letter="B" correct="false"
>Na hip&#243;tese de a&#231;&#227;o coletiva para a defesa de interesses
individuais homog&#234;neos, &#233; exclusivamente competente para a
execu&#231;&#227;o coletiva o ju&#237;zo da liquida&#231;&#227;o da senten&#231;a ou o da a&#231;&#227;o
condenat&#243;ria.
</item
><item letter="C" correct="false"
>Tratando-se de a&#231;&#245;es coletivas para a defesa de direitos
individuais homog&#234;neos, a senten&#231;a far&#225; coisa julgada erga
omnes, no caso de proced&#234;ncia ou improced&#234;ncia do pedido,
para beneficiar todas as v&#237;timas.
</item
><item letter="D" correct="true"
>De acordo com o C&#243;digo de Defesa do Consumidor, as a&#231;&#245;es
coletivas para a defesa de interesses ou de direitos coletivos n&#227;o
induzem litispend&#234;ncia para as a&#231;&#245;es individuais.
</item
></question
><question number="28" valid="true" area="CIVIL"
><statement
>Acerca das obriga&#231;&#245;es de dar, fazer e n&#227;o fazer, assinale a op&#231;&#227;o
correta.
</statement
><item letter="A" correct="false"
>No caso de entrega de coisa incerta, se houver, antes da
escolha, perda ou deteriora&#231;&#227;o do bem, ainda que decorrente
de caso fortuito ou for&#231;a maior, a obriga&#231;&#227;o ficar&#225; resolvida
para ambas as partes.
</item
><item letter="B" correct="false"
>Em caso de obriga&#231;&#227;o facultativa, o perecimento da coisa
devida n&#227;o implica a libera&#231;&#227;o do devedor do v&#237;nculo
obrigacional, podendo-se dele exigir a realiza&#231;&#227;o da
obriga&#231;&#227;o devida.
</item
><item letter="C" correct="false"
>&#201; divis&#237;vel a obriga&#231;&#227;o de presta&#231;&#227;o de coisa indeterminada.
</item
><item letter="D" correct="true"
>Tratando-se de obriga&#231;&#227;o de entrega de coisa certa, a
obriga&#231;&#227;o ser&#225; extinta caso a coisa se perca sem culpa do
devedor, antes da tradi&#231;&#227;o ou mediante condi&#231;&#227;o suspensiva.
</item
></question
><question number="29" valid="true" area="CIVIL"
><statement
>Assinale a op&#231;&#227;o correta de acordo com o C&#243;digo Civil brasileiro.
</statement
><item letter="A" correct="false"
>A sub-roga&#231;&#227;o objetiva ou real ocorre pela substitui&#231;&#227;o de
uma das partes, sem a extin&#231;&#227;o do v&#237;nculo obrigacional.
</item
><item letter="B" correct="false"
>Caso o sub-rogado n&#227;o consiga receber a import&#226;ncia devida,
ele poder&#225; cobr&#225;-la do credor original. 
</item
><item letter="C" correct="true"
>Aplica-se &#224; da&#231;&#227;o em pagamento o regime jur&#237;dico dos v&#237;cios
redibit&#243;rios. 
</item
><item letter="D" correct="false"
>Opera-se nova&#231;&#227;o quando o devedor oferece nova garantia
ao credor.
</item
></question
><question number="30" valid="true" area="CIVIL"
><statement
>Assinale a op&#231;&#227;o correta com rela&#231;&#227;o &#224; responsabilidade civil.
</statement
><item letter="A" correct="false"
>O dano deve ser certo, por essa raz&#227;o n&#227;o &#233; poss&#237;vel a
indeniza&#231;&#227;o por dano eventual, decorrente da perda de uma
chance.
</item
><item letter="B" correct="true"
>Tratando-se de responsabilidade subjetiva contratual, a
responsabilidade do agente pode subsistir mesmo nos casos
de for&#231;a maior e de caso fortuito, desde que a lei n&#227;o co&#237;ba a
sua previs&#227;o.
</item
><item letter="C" correct="false"
>De acordo com o regime da responsabilidade civil tra&#231;ado no
C&#243;digo Civil brasileiro, inexistem causas excludentes da
responsabilidade civil objetiva.
</item
><item letter="D" correct="false"
>A extin&#231;&#227;o da punibilidade criminal sempre obsta a
propositura de a&#231;&#227;o civil indenizat&#243;ria. 
</item
></question
><question number="31" valid="true" area="CIVIL"
><statement
>Acerca do direito de fam&#237;lia, assinale a op&#231;&#227;o correta.
</statement
><item letter="A" correct="false"
>O casamento religioso com efeitos civis passa a produzir
efeitos somente a partir da data em que &#233; efetivado o seu
registro perante o oficial competente.
</item
><item letter="B" correct="false"
>A exist&#234;ncia de impedimentos dirimentes absolutos acarreta
a inefic&#225;cia do casamento.
</item
><item letter="C" correct="true"
>O casamento inexistente n&#227;o pode ser declarado putativo.
</item
><item letter="D" correct="false"
>&#201; inv&#225;lido o casamento contra&#237;do por coa&#231;&#227;o a qualquer dos
c&#244;njuges.
</item
></question
><question number="32" valid="true" area="CIVIL"
><statement
>A respeito da vig&#234;ncia, aplica&#231;&#227;o, efic&#225;cia e interpreta&#231;&#227;o da lei,
assinale a op&#231;&#227;o correta.
</statement
><item letter="A" correct="true"
>A derroga&#231;&#227;o torna sem efeito uma parte de determinada norma,
n&#227;o perdendo esta a sua vig&#234;ncia.
</item
><item letter="B" correct="false"
>A interpreta&#231;&#227;o da norma presta-se a preencher as lacunas
existentes no sistema normativo.
</item
><item letter="C" correct="false"
>O regime de bens obedece &#224; lei do pa&#237;s em que for celebrado o
casamento.
</item
><item letter="D" correct="false"
>Em regra, caso a lei revogadora venha a perder a vig&#234;ncia,
restaura-se a lei revogada.
</item
></question
><question number="33" valid="true" area="CIVIL"
><statement
>No que diz respeito &#224; extin&#231;&#227;o dos contratos, assinale a op&#231;&#227;o
correta.
</statement
><item letter="A" correct="false"
>Na resolu&#231;&#227;o por onerosidade excessiva, n&#227;o &#233; necess&#225;ria a
exist&#234;ncia de vantagem da outra parte, bastando que a presta&#231;&#227;o
de uma das partes se torne excessivamente onerosa. 
</item
><item letter="B" correct="false"
>A resolu&#231;&#227;o por inexecu&#231;&#227;o volunt&#225;ria do contrato produz
efeitos ex tunc se o contrato for de execu&#231;&#227;o continuada.
</item
><item letter="C" correct="false"
>Ainda que a inexecu&#231;&#227;o do contrato seja involunt&#225;ria, a
resolu&#231;&#227;o ensejar&#225; o pagamento das perdas e danos para a parte
prejudicada.
</item
><item letter="D" correct="true"
>A efic&#225;cia da resolu&#231;&#227;o unilateral de determinado contrato
independe de pronunciamento judicial e produz efeitos ex nunc.
</item
></question
><question number="34" valid="true" area="CIVIL"
><statement
>Assinale a op&#231;&#227;o correta com rela&#231;&#227;o ao registro, exigido na
transmiss&#227;o da propriedade de bens im&#243;veis.
</statement
><item letter="A" correct="false"
>Realizado o registro do t&#237;tulo translativo, este produzir&#225; efeitos
ex tunc, o que torna o adquirente propriet&#225;rio desde a
formaliza&#231;&#227;o do t&#237;tulo.
</item
><item letter="B" correct="false"
>Sendo o registro, no &#226;mbito do direito nacional, meio necess&#225;rio
para a transmiss&#227;o da propriedade de bem im&#243;vel, sua realiza&#231;&#227;o
importa presun&#231;&#227;o absoluta de propriedade.
</item
><item letter="C" correct="true"
>Vendido o im&#243;vel a duas pessoas diferentes, ser&#225; v&#225;lido o
registro ainda que realizado pelo adquirente que possua o t&#237;tulo
de data mais recente.
</item
><item letter="D" correct="false"
>Se uma pessoa vender im&#243;vel seu a outra e esta, por sua vez, o
vender a terceiro, ser&#225; poss&#237;vel, provada a regularidade dos
neg&#243;cios, o registro desse &#250;ltimo t&#237;tulo translativo sem que se
registre o primeiro.
</item
></question
><question number="35" valid="true" area="CIVIL"
><statement
>Considere que o filho de M&#225;rio Lins de Souza e de Luna Ferreira de
Melo tenha sido registrado com o nome de Paulo de Souza. Nessa
situa&#231;&#227;o hipot&#233;tica, 
</statement
><item letter="A" correct="true"
>Paulo, se assim o desejar, poder&#225;, no prazo de at&#233; um ano ap&#243;s
atingir a maioridade, introduzir em seu nome um patron&#237;mico
materno, sem que precise justificar sua vontade.
</item
><item letter="B" correct="false"
>&#233; obrigat&#243;ria, em raz&#227;o da aboli&#231;&#227;o do tra&#231;o patriarcal da
legisla&#231;&#227;o civil brasileira, a ado&#231;&#227;o do sobrenome materno, de
modo que o registro de nascimento de Paulo poder&#225; ser alterado
a qualquer momento e, at&#233; mesmo, de of&#237;cio.
</item
><item letter="C" correct="false"
>apenas por meio do casamento ser&#225; poss&#237;vel a Paulo alterar seu
nome, o que ser&#225; feito com a inclus&#227;o de sobrenome da esposa.
</item
><item letter="D" correct="false"
>Paulo poder&#225;, se assim o desejar, incluir em seu nome apelido
que seja not&#243;rio, o que dever&#225; ocorrer por meio de pedido
devidamente instru&#237;do e dirigido ao oficial do cart&#243;rio de
registro civil.
</item
></question
><question number="36" valid="true" area="CIVIL"
><statement
>A respeito dos defeitos dos neg&#243;cios jur&#237;dicos, assinale a op&#231;&#227;o
correta.
</statement
><item letter="A" correct="true"
>A les&#227;o &#233; um defeito que surge concomitantemente &#224;
realiza&#231;&#227;o do neg&#243;cio e enseja a sua anulabilidade.
Entretanto, permite-se a revis&#227;o contratual para evitar a
anula&#231;&#227;o, aproveitando-se, assim, o neg&#243;cio.
</item
><item letter="B" correct="false"
>Se, na celebra&#231;&#227;o do neg&#243;cio, uma das partes induzir a
erro a outra, levando-a a concluir o neg&#243;cio e a assumir
uma obriga&#231;&#227;o desproporcional &#224; vantagem obtida pelo
outro, esse neg&#243;cio ser&#225; nulo porque a manifesta&#231;&#227;o de
vontade emana de erro essencial e escus&#225;vel.
</item
><item letter="C" correct="false"
>O dolo acidental, a despeito do qual o neg&#243;cio seria
realizado, embora por outro modo, acarreta a anula&#231;&#227;o do
neg&#243;cio jur&#237;dico.
</item
><item letter="D" correct="false"
>Tratando-se de neg&#243;cio jur&#237;dico a t&#237;tulo gratuito, somente se
configura fraude quando a insolv&#234;ncia do devedor seja
not&#243;ria ou haja motivo para ser conhecida, admitindo-se a
anula&#231;&#227;o do neg&#243;cio pelo credor.
</item
></question
><question number="37" valid="true" area="CIVIL"
><statement
>Assinale a op&#231;&#227;o correta acerca da presta&#231;&#227;o de alimentos.
</statement
><item letter="A" correct="false"
>Somente os filhos t&#234;m o direito de pedir alimentos.
</item
><item letter="B" correct="true"
>O direito a alimentos &#233; rec&#237;proco entre pais e filhos.
</item
><item letter="C" correct="false"
>Ap&#243;s a separa&#231;&#227;o judicial do casal, mesmo que o c&#244;njuge
venha a necessitar de alimentos, ele n&#227;o mais poder&#225; pleitear
ao outro c&#244;njuge a presta&#231;&#227;o aliment&#237;cia.
</item
><item letter="D" correct="false"
>Os cr&#233;ditos alimentares prescrevem em cinco anos.
</item
></question
><question number="38" valid="true" area="CIVIL"
><statement
>-PROCEDURE
Considere que Laura, menor absolutamente incapaz, representada
por sua m&#227;e, aju&#237;ze a&#231;&#227;o de investiga&#231;&#227;o de paternidade no foro
de seu domic&#237;lio. Nessa situa&#231;&#227;o hipot&#233;tica, caso more em outro
estado da Federa&#231;&#227;o, o r&#233;u poder&#225; 
</statement
><item letter="A" correct="false"
>apenas contestar a a&#231;&#227;o, visto que a compet&#234;ncia para o
conhecimento da a&#231;&#227;o, nessa hip&#243;tese, &#233; do foro do domic&#237;lio
de Laura, haja vista ser absolutamente incapaz.
</item
><item letter="B" correct="false"
>alegar a incompet&#234;ncia do ju&#237;zo, mediante simples peti&#231;&#227;o, a
qualquer tempo, independentemente de exce&#231;&#227;o, haja vista
tratar-se de incompet&#234;ncia absoluta.
</item
><item letter="C" correct="true"
>apresentar exce&#231;&#227;o de incompet&#234;ncia de ju&#237;zo, no prazo da
resposta, uma vez que a compet&#234;ncia para o conhecimento da
a&#231;&#227;o, nesse caso, &#233; do foro do domic&#237;lio do r&#233;u.
</item
><item letter="D" correct="false"
>apresentar exce&#231;&#227;o de incompet&#234;ncia de ju&#237;zo, a qualquer
tempo, desde que o fa&#231;a antes da senten&#231;a, visto que a
compet&#234;ncia, na referida hip&#243;tese, &#233; do foro do domic&#237;lio do
r&#233;u.
</item
></question
><question number="39" valid="true" area="CIVIL"
><statement
>-PROCEDURE
Com rela&#231;&#227;o aos atos processuais, assinale a op&#231;&#227;o correta.
</statement
><item letter="A" correct="false"
>Comparecendo o r&#233;u apenas para arguir a nulidade da cita&#231;&#227;o
e sendo esta decretada, ser&#225; considerada feita a cita&#231;&#227;o na
data em que for juntado aos autos o mandado de nova
cita&#231;&#227;o, devidamente cumprido, com os requisitos legais.
</item
><item letter="B" correct="false"
>S&#227;o requisitos da cita&#231;&#227;o por edital, entre outros, a
determina&#231;&#227;o, pelo juiz, do prazo, que variar&#225; entre vinte e
quarenta dias, a partir da data da primeira publica&#231;&#227;o.
</item
><item letter="C" correct="false"
>Tratando-se de a&#231;&#245;es de estado, a cita&#231;&#227;o ser&#225; feita pelo
correio, nas localidades atendidas pela entrega domiciliar de
correspond&#234;ncia.
</item
><item letter="D" correct="true"
>Para a fixa&#231;&#227;o do termo inicial da contagem de prazo
processual, se a comunica&#231;&#227;o for feita por edital, o prazo para
a pr&#225;tica do ato processual ter&#225; in&#237;cio a partir do termo final
do prazo previsto no pr&#243;prio edital para aperfei&#231;oamento da
cita&#231;&#227;o.
</item
></question
><question number="40" valid="true" area="CIVIL"
><statement
>-PROCEDURE
Fabr&#237;cio ajuizou a&#231;&#227;o de interdi&#231;&#227;o contra Jos&#233;, seu
pai, alegando, em s&#237;ntese, que este sofria de dem&#234;ncia senil.
Jos&#233; foi, ent&#227;o, citado para comparecer ao interrogat&#243;rio, ocasi&#227;o
em que respondeu &#224;s perguntas feitas pelo juiz e externou seu
inconformismo com a a&#231;&#227;o ajuizada pelo filho. Aberto o prazo de
cinco dias, ap&#243;s o interrogat&#243;rio, para o interditando impugnar o
pedido de sua interdi&#231;&#227;o, este se quedou inerte, em que pese n&#227;o
ser portador de doen&#231;a mental alguma, al&#233;m de n&#227;o haver, nos
autos, prova da suposta dem&#234;ncia. 
Na situa&#231;&#227;o hipot&#233;tica acima, em face dos fatos apresentados, o
juiz 
</statement
><item letter="A" correct="true"
>n&#227;o poder&#225; aplicar os efeitos da revelia, pois a a&#231;&#227;o versa
sobre direito indispon&#237;vel.
</item
><item letter="B" correct="false"
>deve reconhecer e aplicar os efeitos da revelia, presumindo
verdadeiros os fatos alegados pelo autor.
</item
><item letter="C" correct="false"
>deve ordenar nova cita&#231;&#227;o do requerido, obrigando-o a
apresentar resposta.
</item
><item letter="D" correct="false"
>deve designar audi&#234;ncia preliminar para tentar conciliar as
partes.
</item
></question
><question number="41" valid="true" area="CIVIL"
><statement
>-PROCEDURE
Considere que, ajuizada a&#231;&#227;o de cobran&#231;a, entre partes capazes,
para recebimento de d&#237;vida j&#225; prescrita, o juiz, ao analisar a
exordial, a indefira, de pronto, devido &#224; consuma&#231;&#227;o da
prescri&#231;&#227;o. Em face dessa situa&#231;&#227;o hipot&#233;tica, assinale a op&#231;&#227;o
correta a respeito da decis&#227;o do magistrado.
</statement
><item letter="A" correct="false"
>Sendo a prescri&#231;&#227;o preliminar de m&#233;rito, o momento
processual de sua aprecia&#231;&#227;o deveria ocorrer na senten&#231;a
final.
</item
><item letter="B" correct="false"
>A prescri&#231;&#227;o n&#227;o poderia ser declarada de of&#237;cio visto que a
a&#231;&#227;o trata de direitos patrimoniais.
</item
><item letter="C" correct="true"
>A peti&#231;&#227;o inicial deve ser indeferida quando o juiz verificar,
desde logo, a decad&#234;ncia ou a prescri&#231;&#227;o.
</item
><item letter="D" correct="false"
>O juiz n&#227;o pode reconhecer de of&#237;cio a prescri&#231;&#227;o.
</item
></question
><question number="42" valid="true" area="CIVIL"
><statement
>-PROCEDURE
Ajuizada a&#231;&#227;o de indeniza&#231;&#227;o por danos morais, o autor
foi devidamente intimado para apresentar emenda &#224; inicial, haja
vista n&#227;o estarem presentes os requisitos exigidos nos arts. 282 e
283 do CPC. O autor, contudo, n&#227;o apresentou a devida emenda,
tendo sido indeferida a peti&#231;&#227;o inicial. 
Nessa situa&#231;&#227;o, caso entenda que sua peti&#231;&#227;o inicial preenche os
requisitos, o autor poder&#225; interpor 
</statement
><item letter="A" correct="false"
>agravo de instrumento, independentemente da cita&#231;&#227;o do r&#233;u,
sendo poss&#237;vel a retrata&#231;&#227;o pelo juiz.
</item
><item letter="B" correct="false"
>apela&#231;&#227;o, processada com a determina&#231;&#227;o de cita&#231;&#227;o do r&#233;u
e sem possibilidade de retrata&#231;&#227;o pelo juiz.
</item
><item letter="C" correct="false"
>agravo retido, com a determina&#231;&#227;o de cita&#231;&#227;o do r&#233;u, sendo
poss&#237;vel a retrata&#231;&#227;o pelo juiz.
</item
><item letter="D" correct="true"
>apela&#231;&#227;o, processada independentemente da cita&#231;&#227;o do r&#233;u,
sendo poss&#237;vel a retrata&#231;&#227;o da decis&#227;o pelo juiz.
</item
></question
><question number="43" valid="true" area="CIVIL"
><statement
>-PROCEDURE
No que se refere ao procedimento cautelar, assinale a op&#231;&#227;o correta.
</statement
><item letter="A" correct="false"
>Salvo decis&#227;o judicial em contr&#225;rio, a medida cautelar cessa a
sua efic&#225;cia durante o per&#237;odo de suspens&#227;o do processo.
</item
><item letter="B" correct="true"
>Tratando-se de medida cautelar, o indeferimento da medida n&#227;o
obsta a que a parte intente a a&#231;&#227;o nem influi no julgamento desta,
salvo se o juiz, no procedimento cautelar, acolher a alega&#231;&#227;o de
decad&#234;ncia do direito do autor.
</item
><item letter="C" correct="false"
>Cabe ao requerente da cautelar propor a&#231;&#227;o principal no prazo
prescricional de trinta dias, contado da data da efetiva&#231;&#227;o da
medida, quando esta tiver sido concedida em procedimento
preparat&#243;rio.
</item
><item letter="D" correct="false"
>Somente quando admitido recurso, eventual medida cautelar ser&#225;
requerida diretamente ao tribunal.
</item
></question
><question number="44" valid="true" area="CIVIL"
><statement
>-PROCEDURE
Paulo ajuizou a&#231;&#227;o contra Aldo. Ao receber a inicial, o juiz
verificou que a mat&#233;ria controvertida era unicamente de direito e que
j&#225; havia sido proferida senten&#231;a de total improced&#234;ncia em casos
id&#234;nticos, e, por isso, proferiu senten&#231;a reproduzindo o teor das
anteriormente prolatadas, sem a cita&#231;&#227;o de Aldo. 
Nessa situa&#231;&#227;o hipot&#233;tica, de acordo com o CPC, 
</statement
><item letter="A" correct="false"
>a senten&#231;a &#233; nula, por n&#227;o ter havido a cita&#231;&#227;o de Aldo.
</item
><item letter="B" correct="true"
>o juiz poder&#225; retratar-se caso Paulo apele da senten&#231;a.
</item
><item letter="C" correct="false"
>caber&#225; reclama&#231;&#227;o ao tribunal competente, sob o argumento de
que houve error in procedendo.
</item
><item letter="D" correct="false"
>a senten&#231;a n&#227;o faz coisa julgada material.
</item
></question
><question number="45" valid="true" area="CIVIL"
><statement
>-PROCEDURE
A a&#231;&#227;o rescis&#243;ria
</statement
><item letter="A" correct="false"
>n&#227;o pode ser ajuizada por terceiro, ainda que juridicamente
interessado.
</item
><item letter="B" correct="false"
>ser&#225; admitida no &#226;mbito dos juizados especiais c&#237;veis quando
houver senten&#231;a transitada em julgado.
</item
><item letter="C" correct="false"
>dever&#225; ser ajuizada at&#233; dois anos ap&#243;s o tr&#226;nsito em julgado da
&#250;ltima decis&#227;o, sob pena de prescri&#231;&#227;o.
</item
><item letter="D" correct="true"
>&#233; admitida ainda que n&#227;o se tenham esgotado todos os recursos
contra a senten&#231;a transitada em julgado.
</item
></question
><question number="46" valid="true" area="CIVIL"
><statement
>-PROCEDURE
Jo&#227;o ajuizou a&#231;&#227;o em que pretende a anula&#231;&#227;o de t&#237;tulo de
cr&#233;dito emitido em favor de sua ex-esposa. Ao despachar a inicial, o
juiz descobriu que a r&#233; j&#225; havia ajuizado, em outro ju&#237;zo da mesma
comarca, a&#231;&#227;o cautelar de arresto fundada no mesmo t&#237;tulo. 
Considerando a situa&#231;&#227;o hipot&#233;tica apresentada, assinale a op&#231;&#227;o
correta.
</statement
><item letter="A" correct="false"
>Dadas as partes envolvidas na lide, a compet&#234;ncia para process&#225;-la
ser&#225; da vara de fam&#237;lia instalada na referida comarca.
</item
><item letter="B" correct="false"
>Ser&#225; considerado prevento o ju&#237;zo em que tramita a a&#231;&#227;o cautelar
caso nesta j&#225; tenha sido citado o r&#233;u em primeiro lugar.
</item
><item letter="C" correct="true"
>A compet&#234;ncia do ju&#237;zo, no caso, ser&#225; fixada em raz&#227;o da
mat&#233;ria, de modo que caber&#225; o julgamento a uma vara c&#237;vel, a
ser definida, entre as instaladas na comarca, pelo crit&#233;rio da
preven&#231;&#227;o.
</item
><item letter="D" correct="false"
>Caso a cautelar j&#225; tenha sido despachada em primeiro lugar, o
juiz que proferiu o despacho estar&#225; vinculado a seu julgamento
e ser&#225;, por isso, competente para o julgamento do processo
principal.
</item
></question
><question number="47" valid="true" area="CIVIL"
><statement
>-PROCEDURE
Assinale a op&#231;&#227;o correta no que diz respeito aos embargos &#224;
execu&#231;&#227;o.
</statement
><item letter="A" correct="false"
>No prazo para embargos, reconhecido o cr&#233;dito do exequente
e comprovado o dep&#243;sito de 30% do valor em execu&#231;&#227;o,
incluindo-se custas e honor&#225;rios de advogado, deve o juiz
parcelar o referido valor em seis parcelas mensais, acrescidas
apenas de corre&#231;&#227;o monet&#225;ria.
</item
><item letter="B" correct="true"
>Pode o executado, no prazo de cinco dias, contados da
adjudica&#231;&#227;o, aliena&#231;&#227;o ou arremata&#231;&#227;o, oferecer embargos
fundados em nulidade da execu&#231;&#227;o, ou em causa extintiva da
obriga&#231;&#227;o, desde que superveniente &#224; penhora.
</item
><item letter="C" correct="false"
>Sendo v&#225;rios os executados, o prazo para oposi&#231;&#227;o de
embargos &#233; comum a todos eles.
</item
><item letter="D" correct="false"
>O efeito suspensivo concedido em favor de apenas um dos
executados a todos aproveita, raz&#227;o por que a execu&#231;&#227;o deve
ficar suspensa.
</item
></question
><question number="48" valid="true" area="ADMINISTRATIVE"
><statement
>Manoel estava no interior de um &#244;nibus da
concession&#225;ria de servi&#231;o p&#250;blico municipal, empresa n&#227;o
integrante da administra&#231;&#227;o p&#250;blica, quando o ve&#237;culo derrapou
em uma curva e capotou. Em raz&#227;o desse acidente, Manoel sofreu
dano material e moral.
Nessa situa&#231;&#227;o hipot&#233;tica, a responsabilidade ser&#225;
</statement
><item letter="A" correct="true"
>objetiva e da concession&#225;ria, com prazo de prescri&#231;&#227;o de
cinco anos, conforme previsto em lei especial. 
</item
><item letter="B" correct="false"
>subjetiva e da concession&#225;ria, com prazo de prescri&#231;&#227;o de
cinco anos, conforme previsto no C&#243;digo Civil.
</item
><item letter="C" correct="false"
>objetiva e do munic&#237;pio, com prazo prescricional de
tr&#234;s anos, conforme previsto em lei especial.
</item
><item letter="D" correct="false"
>subjetiva e do munic&#237;pio, com prazo prescricional de
tr&#234;s anos, conforme previsto no C&#243;digo Civil. 
</item
></question
><question number="49" valid="true" area="ADMINISTRATIVE"
><statement
>Com rela&#231;&#227;o ao regime disciplinar dos servidores p&#250;blicos
federais, previsto na Lei n.&#186; 8.112/1990, assinale a op&#231;&#227;o correta.
</statement
><item letter="A" correct="true"
>Em caso de processo administrativo disciplinar contra
servidor p&#250;blico, a lei autoriza, como medida cautelar, que
a autoridade instauradora do processo determine o seu
afastamento do cargo, pelo prazo de at&#233; sessenta dias, sem
preju&#237;zo da remunera&#231;&#227;o, para evitar que esse servidor possa
influir na apura&#231;&#227;o do fato a ele imputado.
</item
><item letter="B" correct="false"
>Servidor aposentado n&#227;o pode ser punido em raz&#227;o de
infra&#231;&#227;o administrativa praticada na ativa e cuja penalidade
prevista seja a de demiss&#227;o.
</item
><item letter="C" correct="false"
>A penalidade de demiss&#227;o n&#227;o impede, em nenhuma
hip&#243;tese, que o servidor venha a ocupar outro cargo p&#250;blico.
</item
><item letter="D" correct="false"
>As penalidades de suspens&#227;o aplicadas aos servidores
p&#250;blicos n&#227;o poder&#227;o ter seus registros cancelados. 
</item
></question
><question number="50" valid="true" area="ADMINISTRATIVE"
><statement
>Assinale a op&#231;&#227;o correta no que se refere &#224; revoga&#231;&#227;o dos atos
administrativos.
</statement
><item letter="A" correct="false"
>A revoga&#231;&#227;o do ato administrativo produz efeitos ex tunc.
</item
><item letter="B" correct="true"
>Atos vinculados n&#227;o podem ser objeto de revoga&#231;&#227;o.
</item
><item letter="C" correct="false"
>A revoga&#231;&#227;o pode atingir certid&#245;es e atestados.
</item
><item letter="D" correct="false"
>Atos que gerarem direitos adquiridos poder&#227;o ser revogados.
</item
></question
><question number="51" valid="true" area="ADMINISTRATIVE"
><statement
>Acerca da desapropria&#231;&#227;o e dos institutos a ela relacionados, assinale
a op&#231;&#227;o correta.
</statement
><item letter="A" correct="false"
>Tratando-se de desapropria&#231;&#227;o por utilidade p&#250;blica para a
realiza&#231;&#227;o de obra, as &#225;reas cont&#237;guas necess&#225;rias &#224; execu&#231;&#227;o da obra
poder&#227;o ser abrangidas pela desapropria&#231;&#227;o, independentemente da
inclus&#227;o dessas &#225;reas na declara&#231;&#227;o de utilidade p&#250;blica.
</item
><item letter="B" correct="false"
>A fase declarat&#243;ria, durante a qual o poder p&#250;blico manifesta sua
vontade na futura desapropria&#231;&#227;o, &#233; iniciada com a declara&#231;&#227;o
expropriat&#243;ria e formalizada por meio de ato exclusivo do chefe do
Poder Executivo federal, estadual ou municipal; por isso, n&#227;o pode o
dirigente m&#225;ximo de autarquia ou de ag&#234;ncia reguladora, por exemplo,
expedir declara&#231;&#227;o expropriat&#243;ria.
</item
><item letter="C" correct="false"
>O decreto expropriat&#243;rio caduca no prazo de cinco anos caso a
desapropria&#231;&#227;o por utilidade p&#250;blica n&#227;o seja efetivada mediante
acordo ou judicialmente, sendo o termo final desse prazo, para as
desapropria&#231;&#245;es que correrem na via judicial, o do tr&#226;nsito em julgado
da a&#231;&#227;o de desapropria&#231;&#227;o.
</item
><item letter="D" correct="true"
>No caso de imiss&#227;o pr&#233;via na posse, na desapropria&#231;&#227;o por
necessidade ou utilidade p&#250;blica e interesse social, havendo
diverg&#234;ncia entre o pre&#231;o ofertado em ju&#237;zo e o valor do bem, os juros
morat&#243;rios destinam-se a recompor a perda decorrente do atraso no
efetivo pagamento da indeniza&#231;&#227;o fixada na senten&#231;a; desse modo, s&#243;
ser&#227;o devidos esses juros se o pagamento n&#227;o for feito at&#233; 1.&#186; de
janeiro do exerc&#237;cio seguinte &#224;quele em que o pagamento deveria ter
sido feito.
</item
></question
><question number="52" valid="true" area="ADMINISTRATIVE"
><statement
>Com rela&#231;&#227;o aos bens p&#250;blicos, assinale a op&#231;&#227;o correta.
</statement
><item letter="A" correct="false"
>Por terem car&#225;ter tipicamente patrimonial, os bens de uso comum do
povo podem ser alienados.
</item
><item letter="B" correct="false"
>Os bens dominicais s&#227;o indispon&#237;veis.
</item
><item letter="C" correct="true"
>A lei que institui normas para licita&#231;&#245;es e contratos da
administra&#231;&#227;o p&#250;blica (Lei n.&#186; 8.666/1993) define regras para a
aliena&#231;&#227;o dos bens p&#250;blicos m&#243;veis e im&#243;veis.
</item
><item letter="D" correct="false"
>Ocorre a desafeta&#231;&#227;o quando um bem p&#250;blico passa a ter uma
destina&#231;&#227;o p&#250;blica especial de interesse direto ou indireto da
administra&#231;&#227;o.
</item
></question
><question number="53" valid="true" area="ADMINISTRATIVE"
><statement
>Mauro, chefe do setor de compras de um &#243;rg&#227;o do
Instituto Nacional do Seguro Social, recebeu pedido de abertura
de procedimento licitat&#243;rio para a aquisi&#231;&#227;o de grande quantidade
dos seguintes itens: impressoras, cartuchos para impressoras,
monitores LCD e licen&#231;a para uso de sistema operacional a ser
utilizado nos computadores da autarquia. A solicita&#231;&#227;o estava de
acordo com todas as normas aplic&#225;veis, incluindo-se a
justificativa do quantitativo e da necessidade dos referidos itens.
Antes de promover a abertura de qualquer procedimento de
compra, Mauro procedeu a an&#225;lise t&#233;cnico-econ&#244;mica e concluiu
que a compra dos cartuchos para impressoras, se realizada
separadamente da dos demais itens, implicaria uma amplia&#231;&#227;o da
concorr&#234;ncia, sem perda da economia de escala. Constatou,
tamb&#233;m, que era a terceira vez no ano que a administra&#231;&#227;o
encaminhava pedido para a compra de cartuchos para impressora.
Por fim, verificou que a estimativa do valor total que seria gasto
na contrata&#231;&#227;o era de R$ 700.000,00. 
De acordo com os dados apresentados nessa situa&#231;&#227;o hipot&#233;tica,
Mauro deve promover a abertura de
</statement
><item letter="A" correct="false"
>concorr&#234;ncia, pois o valor a ser gasto &#233; substancioso e os
produtos e servi&#231;os de inform&#225;tica n&#227;o podem ser
caracterizados como servi&#231;os comuns.
</item
><item letter="B" correct="false"
>preg&#227;o, sendo preferencial a sua utiliza&#231;&#227;o na forma
presencial.
</item
><item letter="C" correct="false"
>convite para a elabora&#231;&#227;o de ata de registro de pre&#231;os para a
aquisi&#231;&#227;o de cartuchos de impressoras e de concorr&#234;ncia para
a compra dos demais itens solicitados.
</item
><item letter="D" correct="true"
>dois preg&#245;es eletr&#244;nicos, um para a elabora&#231;&#227;o de ata de
registro de pre&#231;os para a aquisi&#231;&#227;o de cartuchos de
impressoras e outro para a compra dos demais itens
solicitados. 
</item
></question
><question number="54" valid="true" area="ADMINISTRATIVE"
><statement
>Acerca do contrato administrativo, assinale a op&#231;&#227;o correta.
</statement
><item letter="A" correct="true"
>Mediante acordo entre as partes, pode a supress&#227;o de um
objeto contratado ser superior a 25% do valor atualizado do
contrato.
</item
><item letter="B" correct="false"
>O contratado fica obrigado a aceitar, nas mesmas condi&#231;&#245;es
contratuais, os acr&#233;scimos que se fizerem nas obras, servi&#231;os,
compras ou reforma de edif&#237;cio, at&#233; o limite de 25% do valor
inicial atualizado do contrato.
</item
><item letter="C" correct="false"
>Em aten&#231;&#227;o ao princ&#237;pio da supremacia do interesse p&#250;blico,
a majora&#231;&#227;o dos encargos do contratado advinda de altera&#231;&#227;o
unilateral do contrato n&#227;o implica o restabelecimento do
equil&#237;brio econ&#244;mico-financeiro inicial.
</item
><item letter="D" correct="false"
>A responsabilidade do contratado pela repara&#231;&#227;o ou corre&#231;&#227;o
dos v&#237;cios encontrados no objeto contratado somente
ocorrer&#225; se houver previs&#227;o expressa nesse sentido no
contrato firmado entre a administra&#231;&#227;o p&#250;blica e o
fornecedor.
</item
></question
><question number="55" valid="true" area="ADMINISTRATIVE"
><statement
>Em cada uma das op&#231;&#245;es abaixo, &#233; apresentada uma situa&#231;&#227;o
hipot&#233;tica, seguida de uma assertiva a ser julgada com rela&#231;&#227;o &#224;
organiza&#231;&#227;o da administra&#231;&#227;o p&#250;blica. Assinale a op&#231;&#227;o em que a
assertiva est&#225; correta.
</statement
><item letter="A" correct="false"
>H&#233;lio pretende ingressar com a&#231;&#227;o ordin&#225;ria de repeti&#231;&#227;o de
ind&#233;bito, visando &#224; devolu&#231;&#227;o do imposto de renda que fora
pago, conforme alega, indevidamente. Nessa situa&#231;&#227;o, a a&#231;&#227;o
dever&#225; ser proposta em face da Receita Federal do Brasil.
</item
><item letter="B" correct="false"
>A Uni&#227;o qualificou uma institui&#231;&#227;o privada como organiza&#231;&#227;o
social. Nessa situa&#231;&#227;o, essa institui&#231;&#227;o passar&#225; a integrar a
administra&#231;&#227;o indireta da Uni&#227;o.
</item
><item letter="C" correct="false"
>Jorge ingressou com reclama&#231;&#227;o trabalhista contra sociedade de
economia mista federal exploradora de atividade econ&#244;mica, em
regime de ampla concorr&#234;ncia. Nessa situa&#231;&#227;o, conforme o
regime constitucional, os bens dessa empresa n&#227;o podem ser
penhorados, j&#225; que ela integra a administra&#231;&#227;o indireta da Uni&#227;o.
</item
><item letter="D" correct="true"
>Mediante previs&#227;o do contrato de cons&#243;rcio p&#250;blico, foi firmado
contrato de programa entre a Uni&#227;o e entidade que integra a
administra&#231;&#227;o indireta de um estado consorciado. Nessa situa&#231;&#227;o,
esse contrato de programa ser&#225; automaticamente extinto caso o
contratado deixe de integrar a administra&#231;&#227;o indireta do estado
consorciado.
</item
></question
><question number="56" valid="true" area="ADMINISTRATIVE"
><statement
>Com rela&#231;&#227;o ao processo administrativo federal, assinale a op&#231;&#227;o
correta.
</statement
><item letter="A" correct="false"
>N&#227;o se admite a legitimidade de associa&#231;&#227;o para a defesa de
direitos ou interesses difusos.
</item
><item letter="B" correct="false"
>N&#227;o pode uma autoridade hier&#225;rquica superior delegar a uma
autoridade inferior o poder de decidir, em primeira inst&#226;ncia, os
processos administrativos de sua compet&#234;ncia n&#227;o exclusiva.
</item
><item letter="C" correct="false"
>N&#227;o se admite a intima&#231;&#227;o fict&#237;cia.
</item
><item letter="D" correct="true"
>Ao processo em apre&#231;o n&#227;o se aplica o princ&#237;pio que veda a
reformatio in pejus.
</item
></question
><question number="57" valid="true" area="ADMINISTRATIVE"
><statement
>J&#250;lia, que est&#225; desempregada, n&#227;o conseguiu pagar a tarifa
de energia el&#233;trica de sua resid&#234;ncia, referente ao m&#234;s de janeiro de
2010. Por esse motivo, o fornecimento de energia foi suspenso por
ordem da diretoria da concession&#225;ria de energia el&#233;trica, sociedade de
economia mista.
Considerando essa situa&#231;&#227;o hipot&#233;tica, assinale a op&#231;&#227;o correta.
</statement
><item letter="A" correct="false"
>O fornecimento de energia el&#233;trica &#224; resid&#234;ncia de J&#250;lia n&#227;o
poderia ter sido suspenso em raz&#227;o do inadimplemento, visto
que, conforme entendimento do STJ, constitui servi&#231;o p&#250;blico
essencial.
</item
><item letter="B" correct="true"
>A lei de reg&#234;ncia autoriza a suspens&#227;o do servi&#231;o desde que haja
pr&#233;via notifica&#231;&#227;o do usu&#225;rio.
</item
><item letter="C" correct="false"
>Lei estadual poderia, de forma constitucional, criar isen&#231;&#227;o dessa
tarifa, nos casos de impossibilidade material de seu pagamento,
como no caso do desemprego do usu&#225;rio.
</item
><item letter="D" correct="false"
>N&#227;o caberia mandado de seguran&#231;a contra o ato da diretoria da
concession&#225;ria, porque ela n&#227;o &#233; autoridade p&#250;blica.
</item
></question
><question number="58" valid="true" area="TAXES"
><statement
>Acerca da disciplina constitucional da reparti&#231;&#227;o das receitas
tribut&#225;rias, assinale a op&#231;&#227;o correta.
</statement
><item letter="A" correct="false"
>Ao DF cabe metade da arrecada&#231;&#227;o do imposto que a Uni&#227;o
instituir no exerc&#237;cio de sua compet&#234;ncia residual ou
extraordin&#225;ria.
</item
><item letter="B" correct="false"
>Cabe aos munic&#237;pios, em qualquer hip&#243;tese, a integralidade do
imposto sobre a propriedade territorial rural.
</item
><item letter="C" correct="true"
>Aos munic&#237;pios pertence a integralidade do produto da
arrecada&#231;&#227;o do imposto de renda incidente na fonte sobre os
rendimentos pagos, a qualquer t&#237;tulo, por eles.
</item
><item letter="D" correct="false"
>A Uni&#227;o deve repassar aos estados 25% do produto da
arrecada&#231;&#227;o do IPI.
</item
></question
><question number="59" valid="true" area="TAXES"
><statement
>Assinale a op&#231;&#227;o correta acerca das garantias e privil&#233;gios do cr&#233;dito
tribut&#225;rio.
</statement
><item letter="A" correct="false"
>De acordo com o CTN, as garantias atribu&#237;das ao cr&#233;dito
tribut&#225;rio alteram a sua natureza bem como a da obriga&#231;&#227;o
tribut&#225;ria correspondente.
</item
><item letter="B" correct="false"
>A cobran&#231;a judicial do cr&#233;dito tribut&#225;rio, embora n&#227;o se
subordine a concurso de credores, est&#225; sujeita &#224; habilita&#231;&#227;o em
fal&#234;ncia, recupera&#231;&#227;o judicial, invent&#225;rio ou arrolamento.
</item
><item letter="C" correct="false"
>Denominam-se concursais os cr&#233;ditos tribut&#225;rios decorrentes
de fatos geradores acontecidos durante processo falimentar, bem
como ap&#243;s a extin&#231;&#227;o deste.
</item
><item letter="D" correct="true"
>No processo falimentar, o cr&#233;dito tribut&#225;rio n&#227;o prefere &#224;s
import&#226;ncias pass&#237;veis de restitui&#231;&#227;o, nos termos da lei
falimentar, nem aos cr&#233;ditos com garantia real, no limite do
valor do bem gravado.
</item
></question
><question number="60" valid="true" area="TAXES"
><statement
>Caso ocorra a fus&#227;o de duas grandes ind&#250;strias aliment&#237;cias
brasileiras que, juntas, detenham mais de 60% do mercado nacional
de certo item de alimenta&#231;&#227;o, de acordo com o que disp&#245;e a CF, para
prevenir os desequil&#237;brios da concorr&#234;ncia causados pela citada
fus&#227;o,
</statement
><item letter="A" correct="false"
>a Uni&#227;o, os estados, o DF e os munic&#237;pios poder&#227;o estabelecer
crit&#233;rios especiais de tributa&#231;&#227;o, al&#233;m de outras normas com os
mesmos objetivos.
</item
><item letter="B" correct="false"
>somente a Uni&#227;o poder&#225; estabelecer crit&#233;rios especiais de
tributa&#231;&#227;o, podendo os estados, o DF e os munic&#237;pios
estabelecer outras normas com os mesmos objetivos.
</item
><item letter="C" correct="false"
>a Uni&#227;o, os estados, o DF e os munic&#237;pios poder&#227;o estabelecer
crit&#233;rios especiais de tributa&#231;&#227;o, todavia apenas a Uni&#227;o det&#233;m
compet&#234;ncia para estabelecer outras normas com os mesmos
objetivos.
</item
><item letter="D" correct="true"
>somente a Uni&#227;o poder&#225; estabelecer crit&#233;rios especiais de
tributa&#231;&#227;o, al&#233;m de outras normas com os mesmos objetivos.
</item
></question
><question number="61" valid="true" area="TAXES"
><statement
>Contribui&#231;&#227;o cobrada de servidor p&#250;blico estadual e destinada ao
custeio de seu plano de aposentadoria p&#250;blico deve ser recolhida
</statement
><item letter="A" correct="false"
>&#224; Uni&#227;o, independentemente de qualquer situa&#231;&#227;o e do ente com
o qual o servidor mantenha o v&#237;nculo empregat&#237;cio.
</item
><item letter="B" correct="false"
>ao estado, se o servidor for mero detentor de cargo efetivo
estadual e se o estado n&#227;o tiver regime previdenci&#225;rio pr&#243;prio.
</item
><item letter="C" correct="true"
>&#224; Uni&#227;o, se o servidor for mero detentor de cargo em comiss&#227;o
estadual (declarado em lei de livre nomea&#231;&#227;o e exonera&#231;&#227;o),
independentemente de o estado ter, ou n&#227;o, regime
previdenci&#225;rio pr&#243;prio.
</item
><item letter="D" correct="false"
>ao estado, se o servidor for mero detentor de cargo tempor&#225;rio
estadual, no caso de o estado possuir regime previdenci&#225;rio
pr&#243;prio.
</item
></question
><question number="62" valid="true" area="TAXES"
><statement
>Caso determinada empresa se dedique exclusivamente &#224; produ&#231;&#227;o
de manufaturados destinados &#224; exporta&#231;&#227;o, a ela se imputa a
obriga&#231;&#227;o de pagar
</statement
><item letter="A" correct="false"
>a contribui&#231;&#227;o social sobre o faturamento, destinada &#224;
seguridade social (COFINS).
</item
><item letter="B" correct="false"
>a contribui&#231;&#227;o social destinada ao Programa de Integra&#231;&#227;o
Social (PIS).
</item
><item letter="C" correct="false"
>o IPI.
</item
><item letter="D" correct="true"
>o imposto sobre a renda e proventos de qualquer natureza.
</item
></question
><question number="63" valid="true" area="TAXES"
><statement
>Consoante o princ&#237;pio tribut&#225;rio da reserva legal, &#233; vedado &#224;
Uni&#227;o, aos estados, ao DF e aos munic&#237;pios exigir ou aumentar
tributo sem lei que o estabele&#231;a. Todavia, admite-se,
constitucionalmente, que
</statement
><item letter="A" correct="false"
>a Uni&#227;o e os estados criem ou aumentem tributo por meio de
decreto.
</item
><item letter="B" correct="true"
>a Uni&#227;o aumente determinados tributos por meio de decreto.
</item
><item letter="C" correct="false"
>a Uni&#227;o crie ou aumente tributo por meio de decreto.
</item
><item letter="D" correct="false"
>os estados aumentem tributo por meio de decreto.
</item
></question
><question number="64" valid="true" area="TAXES"
><statement
>Suponha que um decreto trate integralmente sobre rela&#231;&#245;es
jur&#237;dicas pertinentes aos tributos e que uma lei disponha
parcialmente sobre tributos. Nessa situa&#231;&#227;o, de acordo com
o CTN,
</statement
><item letter="A" correct="false"
>nem o decreto nem a lei se inserem no conceito de legisla&#231;&#227;o
tribut&#225;ria.
</item
><item letter="B" correct="false"
>o decreto insere-se no conceito de legisla&#231;&#227;o tribut&#225;ria;
a lei, n&#227;o.
</item
><item letter="C" correct="true"
>tanto o decreto quanto a lei se inserem no conceito de
legisla&#231;&#227;o tribut&#225;ria.
</item
><item letter="D" correct="false"
>a lei se insere no conceito de legisla&#231;&#227;o tribut&#225;ria; o
decreto, n&#227;o.
</item
></question
><question number="65" valid="true" area="TAXES"
><statement
>Um fiscal federal, em processo de auditoria, verificou
que uma empresa estava em d&#237;vida para com o fisco em rela&#231;&#227;o ao
imposto de renda. Ao autuar a empresa para pagamento do
imposto, o fiscal imp&#244;s-lhe, ainda, uma multa por atraso no
pagamento e outra, por n&#227;o ter entregue a declara&#231;&#227;o anual de
rendimentos da pessoa jur&#237;dica.
Nessa situa&#231;&#227;o hipot&#233;tica,
</statement
><item letter="A" correct="true"
>todas as obriga&#231;&#245;es s&#227;o consideradas principais.
</item
><item letter="B" correct="false"
>a obriga&#231;&#227;o de pagar o imposto de renda &#233; considerada
principal; a de pagar as multas, n&#227;o.
</item
><item letter="C" correct="false"
>a obriga&#231;&#227;o de pagar o imposto de renda e a de pagar a multa
de mora s&#227;o consideradas principais; a de pagar a multa por
atraso na entrega da declara&#231;&#227;o, n&#227;o.
</item
><item letter="D" correct="false"
>a obriga&#231;&#227;o de pagar o imposto de renda e a de pagar a multa
por atraso na entrega da declara&#231;&#227;o s&#227;o consideradas
principais; a de pagar a multa de mora, n&#227;o.
</item
></question
><question number="66" valid="true" area="TAXES"
><statement
>Vera e Mara s&#227;o contribuintes obrigados, solidariamente,
por lei, a pagar, mensalmente, certo tributo. Em determinado m&#234;s, foi
publicada lei que isentou do imposto, pessoalmente, as pessoas que
sofriam de certa enfermidade, da qual Vera &#233; portadora.
Nessa situa&#231;&#227;o hipot&#233;tica,
</statement
><item letter="A" correct="false"
>a isen&#231;&#227;o concedida a Vera exonera integralmente Mara de sua
obriga&#231;&#227;o.
</item
><item letter="B" correct="true"
>a isen&#231;&#227;o concedida a Vera n&#227;o exonera Mara, restando a este a
obriga&#231;&#227;o pelo saldo remanescente.
</item
><item letter="C" correct="false"
>a isen&#231;&#227;o dada a Vera n&#227;o exonera Mara, restando a este a
obriga&#231;&#227;o integral.
</item
><item letter="D" correct="false"
>a referida lei &#233; inconstitucional, dada a impossibilidade de
concess&#227;o de isen&#231;&#227;o pessoal em caso de solidariedade de
obrigados.
</item
></question
><question number="67" valid="true" area="TAXES"
><statement
>Certo contribuinte foi notificado, em 31 de outubro de
determinado ano, para pagamento de um tributo, sem que a lei ou a
notifica&#231;&#227;o tenha determinado o vencimento daquela obriga&#231;&#227;o.
Nessa situa&#231;&#227;o hipot&#233;tica, o vencimento ocorrer&#225;
</statement
><item letter="A" correct="true"
>em 30 de novembro do mesmo ano, independentemente do
vencimento dos outros impostos cobrados pelo mesmo ente da
Federa&#231;&#227;o.
</item
><item letter="B" correct="false"
>na data do vencimento dos outros impostos cobrados pelo
mesmo ente da Federa&#231;&#227;o, por aplica&#231;&#227;o da analogia.
</item
><item letter="C" correct="false"
>em qualquer data, desde que anterior a 31 de dezembro daquele
mesmo ano.
</item
><item letter="D" correct="false"
>em qualquer data, desde que n&#227;o ultrapasse o dia 31 de outubro
do ano seguinte.
</item
></question
><question number="68" valid="true" area="LABOUR"
><statement
>Com rela&#231;&#227;o &#224;s normas de prote&#231;&#227;o ao trabalho da mulher, inseridas
na CLT, assinale a op&#231;&#227;o correta.
</statement
><item letter="A" correct="false"
>O trabalho noturno ter&#225; sal&#225;rio superior ao diurno, com
percentual de acr&#233;scimo de, no m&#237;nimo, 25%.
</item
><item letter="B" correct="true"
>Em caso de prorroga&#231;&#227;o do hor&#225;rio normal de trabalho, &#233;
obrigat&#243;ria a concess&#227;o de descanso de, no m&#237;nimo,
quinze minutos antes do in&#237;cio do hor&#225;rio extraordin&#225;rio do
trabalho.
</item
><item letter="C" correct="false"
>Na admiss&#227;o ao emprego, &#233; facultado ao empregador exigir
atestado ou exame para a comprova&#231;&#227;o de gravidez.
</item
><item letter="D" correct="false"
>Entre duas jornadas de trabalho, deve haver um intervalo de, no
m&#237;nimo, doze horas consecutivas destinadas ao repouso.
</item
></question
><question number="69" valid="true" area="LABOUR"
><statement
>Com rela&#231;&#227;o ao contrato de trabalho, assinale a op&#231;&#227;o correta.
</statement
><item letter="A" correct="false"
>Constitui motivo para altera&#231;&#227;o do contrato de trabalho pelo
empregador o afastamento do empregado em virtude das
exig&#234;ncias do servi&#231;o militar.
</item
><item letter="B" correct="true"
>O empregado poder&#225; deixar de comparecer ao servi&#231;o sem
preju&#237;zo do sal&#225;rio nos dias em que estiver comprovadamente
realizando prova de exame vestibular para ingresso em
estabelecimento de ensino superior.
</item
><item letter="C" correct="false"
>A suspens&#227;o do empregado por mais de quinze dias consecutivos
importa na rescis&#227;o injusta do contrato de trabalho.
</item
><item letter="D" correct="false"
>Constitui justa causa para rescis&#227;o do contrato de trabalho pelo
empregador a condena&#231;&#227;o criminal do empregado proferida pelo
juiz de primeiro grau.
</item
></question
><question number="70" valid="true" area="LABOUR"
><statement
>Considerando o disposto na CLT a respeito do aviso pr&#233;vio,
assinale a op&#231;&#227;o correta.
</statement
><item letter="A" correct="true"
>O valor das horas extraordin&#225;rias habituais integra o aviso
pr&#233;vio indenizado.
</item
><item letter="B" correct="false"
>Na despedida indireta, &#233; incab&#237;vel o aviso pr&#233;vio.
</item
><item letter="C" correct="false"
>O aviso pr&#233;vio &#233; exigido somente do empregado, pois o
empregador pode rescindir o contrato livremente, arguindo a
subordina&#231;&#227;o existente na rela&#231;&#227;o de emprego.
</item
><item letter="D" correct="false"
>O per&#237;odo de aviso pr&#233;vio n&#227;o integra o tempo de servi&#231;o
para os devidos efeitos legais.
</item
></question
><question number="71" valid="true" area="LABOUR"
><statement
>Assinale a op&#231;&#227;o correta relativamente &#224; resposta do reclamado.
</statement
><item letter="A" correct="false"
>Quando forem notificados para a a&#231;&#227;o v&#225;rios reclamados,
com diferentes procuradores, o prazo para a contesta&#231;&#227;o ser&#225;
contado em dobro.
</item
><item letter="B" correct="true"
>De acordo com a CLT, o fato de o juiz ter parentesco por
consanguinidade ou afinidade at&#233; o terceiro grau civil em
rela&#231;&#227;o &#224; pessoa dos litigantes &#233; causa de suspei&#231;&#227;o, devendo
ser questionada, via exce&#231;&#227;o, no caso de n&#227;o pronunciamento
pelo pr&#243;prio magistrado.
</item
><item letter="C" correct="false"
>A peremp&#231;&#227;o, a conex&#227;o e a falta de cau&#231;&#227;o ou de outra
presta&#231;&#227;o, que a lei exige como preliminar, podem ser
alegadas quando da discuss&#227;o de m&#233;rito.
</item
><item letter="D" correct="false"
>Cabe ao reclamado manifestar-se precisamente sobre os
fatos narrados na peti&#231;&#227;o inicial, presumindo-se verdadeiros
os fatos n&#227;o impugnados, ainda que em contradi&#231;&#227;o com
a defesa, considerada em seu conjunto.
</item
></question
><question number="72" valid="true" area="LABOUR"
><statement
>Os requisitos necess&#225;rios &#224; caracteriza&#231;&#227;o do v&#237;nculo de emprego
abrangem
</statement
><item letter="A" correct="false"
>onerosidade, exclusividade, subordina&#231;&#227;o jur&#237;dica e
alteridade.
</item
><item letter="B" correct="false"
>eventualidade, pessoalidade, onerosidade e subordina&#231;&#227;o
jur&#237;dica.
</item
><item letter="C" correct="true"
>subordina&#231;&#227;o, n&#227;o eventualidade, onerosidade e pessoalidade.
</item
><item letter="D" correct="false"
>depend&#234;ncia econ&#244;mica, continuidade, subordina&#231;&#227;o e
alteridade.
</item
></question
><question number="73" valid="true" area="LABOUR"
><statement
>F&#225;bio, empregado da empresa Transportar Ltda., firmou,
com seu empregador, acordo escrito em que ficou estabelecido
que o excesso de horas trabalhadas em um dia seria compensado
pela correspondente diminui&#231;&#227;o em outro dia, sem acr&#233;scimo
salarial.
Considerando essa situa&#231;&#227;o hipot&#233;tica, assinale a op&#231;&#227;o correta.
</statement
><item letter="A" correct="false"
>Independentemente de a compensa&#231;&#227;o de jornada relativa &#224;
categoria profissional de F&#225;bio ser expressamente proibida
em norma coletiva, o acordo de compensa&#231;&#227;o realizado entre
as partes ser&#225; v&#225;lido, conforme entendimento jurisprudencial
consolidado do Tribunal Superior do Trabalho.
</item
><item letter="B" correct="false"
>F&#225;bio pode trabalhar onze horas di&#225;rias durante uma semana
a t&#237;tulo de compensa&#231;&#227;o na semana seguinte.
</item
><item letter="C" correct="true"
>Caso F&#225;bio preste horas extras habituais, o acordo de
compensa&#231;&#227;o de jornada restar&#225; descaracterizado.
</item
><item letter="D" correct="false"
>N&#227;o havendo a compensa&#231;&#227;o dentro do per&#237;odo de um ano,
F&#225;bio ter&#225; direito ao pagamento das horas trabalhadas em
excesso acrescidas do adicional de 50%.
</item
></question
><question number="74" valid="true" area="LABOUR"
><statement
>Paula firmou contrato de trabalho, por prazo indeterminado,
com uma empresa, onde trabalhou pelo per&#237;odo de tr&#234;s anos. Em
10/10/2008, foi sumariamente demitida, sem justa causa e sem receber
qualquer valor rescis&#243;rio ou indenizat&#243;rio, embora estivesse com dois
meses de gesta&#231;&#227;o.
Em face dessa situa&#231;&#227;o hipot&#233;tica, assinale a op&#231;&#227;o correta.
</statement
><item letter="A" correct="false"
>Caso Paula n&#227;o tenha informado ao empregador, na data da
demiss&#227;o, o seu estado gestacional, ela n&#227;o far&#225; jus a qualquer
indeniza&#231;&#227;o decorrente da estabilidade garantida &#224; gestante.
</item
><item letter="B" correct="false"
>Se ajuizar reclamat&#243;ria trabalhista at&#233; o &#250;ltimo dia do prazo
prescricional, Paula ter&#225; garantido o direito de reintegra&#231;&#227;o ao
emprego.
</item
><item letter="C" correct="true"
>Caso aju&#237;ze reclamat&#243;ria trabalhista no &#250;ltimo dia do prazo
prescricional, Paula ter&#225; direito t&#227;o somente aos sal&#225;rios e demais
direitos correspondentes ao per&#237;odo de estabilidade garantido &#224;
gestante.
</item
><item letter="D" correct="false"
>Se for ajuizada reclamat&#243;ria ap&#243;s o per&#237;odo da estabilidade
garantido &#224; gestante, Paula n&#227;o ter&#225; direito a qualquer efeito
jur&#237;dico referente &#224; estabilidade.
</item
></question
><question number="75" valid="true" area="LABOUR"
><statement
>Assinale a op&#231;&#227;o correta no que diz respeito &#224;s decis&#245;es na justi&#231;a do
trabalho.
</statement
><item letter="A" correct="true"
>A senten&#231;a dever&#225; conter o nome das partes, o resumo do pedido
e da defesa, a aprecia&#231;&#227;o das provas, os fundamentos da decis&#227;o
e a respectiva conclus&#227;o.
</item
><item letter="B" correct="false"
>N&#227;o h&#225; necessidade de men&#231;&#227;o das custas que devam ser pagas
pela parte vencida na senten&#231;a, pois o seu valor ser&#225; apurado na
fase de liquida&#231;&#227;o.
</item
><item letter="C" correct="false"
>Erros evidentes de datilografia ou de c&#225;lculo existentes na
senten&#231;a somente poder&#227;o ser corrigidos a requerimento da parte
e antes de iniciada a execu&#231;&#227;o.
</item
><item letter="D" correct="false"
>A Uni&#227;o n&#227;o ser&#225; intimada das decis&#245;es homologat&#243;rias de
acordos que contenham parcela indenizat&#243;ria, cabendo sempre a
execu&#231;&#227;o de of&#237;cio.
</item
></question
><question number="76" valid="true" area="LABOUR"
><statement
>-PROCEDURE
Com rela&#231;&#227;o aos atos, termos e prazos processuais na justi&#231;a
trabalhista, assinale a op&#231;&#227;o correta.
</statement
><item letter="A" correct="false"
>Os atos processuais devem ser p&#250;blicos, salvo quando o interesse
social determinar o contr&#225;rio, e ter&#227;o de realizar-se nos dias &#250;teis,
no hor&#225;rio de expediente forense habitual.
</item
><item letter="B" correct="false"
>No processo trabalhista, os prazos s&#227;o contados com a inclus&#227;o
do dia em que se iniciam e do dia em que vencem.
</item
><item letter="C" correct="false"
>Os documentos juntados aos autos podem ser desentranhados
sempre que a parte assim o requerer.
</item
><item letter="D" correct="true"
>Presume-se recebida, 48 horas ap&#243;s a sua postagem, a notifica&#231;&#227;o
para a pr&#225;tica de ato processual, sendo poss&#237;vel a produ&#231;&#227;o de
prova em contr&#225;rio.
</item
></question
><question number="77" valid="true" area="LABOUR"
><statement
>-PROCEDURE
Acerca dos recursos no processo do trabalho, assinale a op&#231;&#227;o correta.
</statement
><item letter="A" correct="false"
>Nas execu&#231;&#245;es, cabe agravo de instrumento, no prazo de
oito dias, contra as decis&#245;es do juiz ou presidente.
</item
><item letter="B" correct="false"
>Nas causas sujeitas ao procedimento sumar&#237;ssimo, somente ser&#225;
admitido recurso de revista por viola&#231;&#227;o direta da CF.
</item
><item letter="C" correct="true"
>Contra as decis&#245;es definitivas ou terminativas das varas e ju&#237;zos
cabe recurso ordin&#225;rio para a inst&#226;ncia superior, no prazo de
oito dias.
</item
><item letter="D" correct="false"
>Nas reclama&#231;&#245;es sujeitas ao procedimento sumar&#237;ssimo, o recurso
ordin&#225;rio ter&#225; de ser imediatamente distribu&#237;do, devendo o relator
liber&#225;-lo no prazo m&#225;ximo de trinta dias.
</item
></question
><question number="78" valid="true" area="LABOUR"
><statement
>-PROCEDURE
Determinada empresa, ao apresentar contesta&#231;&#227;o em processo
trabalhista, formulou pedido de concess&#227;o da justi&#231;a gratuita,
alegando dificuldades financeiras, sem a devida comprova&#231;&#227;o de
incapacidade, e anexou, apenas, declara&#231;&#227;o de miserabilidade
firmada por seu representante legal.
A respeito dessa situa&#231;&#227;o hipot&#233;tica e do benef&#237;cio da justi&#231;a
gratuita, assinale a op&#231;&#227;o correta.
</statement
><item letter="A" correct="false"
>Os benef&#237;cios da justi&#231;a gratuita s&#243; podem ser concedidos aos
reclamantes.
</item
><item letter="B" correct="false"
>A simples alega&#231;&#227;o de dificuldades financeiras &#233; suficiente
para a concess&#227;o do referido benef&#237;cio.
</item
><item letter="C" correct="true"
>Para que possa usufruir do benef&#237;cio da justi&#231;a gratuita, a
empresa em quest&#227;o deve comprovar a sua condi&#231;&#227;o de
miserabilidade.
</item
><item letter="D" correct="false"
>Pessoas jur&#237;dicas n&#227;o fazem jus aos benef&#237;cios da justi&#231;a
gratuita no processo do trabalho, podendo apenas requerer o
pagamento das custas ao final do processo.
</item
></question
><question number="79" valid="true" area="LABOUR"
><statement
>-PROCEDURE
Em reclama&#231;&#227;o trabalhista, o advogado do reclamante
interp&#244;s recurso ordin&#225;rio contra a senten&#231;a proferida pelo juiz de
primeiro grau, que julgou improcedente o pedido de condena&#231;&#227;o
em horas extras formulado pelo reclamante e indeferiu a oitiva
das testemunhas arroladas, por entender que o depoimento do
reclamante era suficiente para o julgamento da demanda.
Argumentando a tese do cerceamento de defesa, o advogado
formulou pedido de anula&#231;&#227;o dos atos processuais, sem requerer
expressamente a an&#225;lise, pelo tribunal, das horas extras negadas.
Ao se julgar o recurso ordin&#225;rio no TRT, foi reconhecido o
cerceamento de defesa e condenada a empresa a pagar ao
reclamante as horas extras pleiteadas.
Em face dessa situa&#231;&#227;o hipot&#233;tica, assinale a op&#231;&#227;o correta a
respeito da decis&#227;o do TRT.
</statement
><item letter="A" correct="false"
>O recurso ordin&#225;rio devolve toda a mat&#233;ria para a an&#225;lise do
TRT, logo, reconhecido o cerceamento de defesa, deve o
tribunal analisar a quest&#227;o das horas extras.
</item
><item letter="B" correct="false"
>N&#227;o cabe ao TRT fazer nova an&#225;lise de prova em sede de
recurso ordin&#225;rio, portanto o tribunal n&#227;o poderia ter
estabelecido condena&#231;&#227;o em horas extras.
</item
><item letter="C" correct="true"
>N&#227;o tendo o advogado requerido an&#225;lise das horas extras, o
julgamento deve limitar-se ao que foi expressamente pedido,
logo, n&#227;o poderia o TRT estabelecer condena&#231;&#227;o em horas
extras.
</item
><item letter="D" correct="false"
>O TRT agiu equivocadamente, visto que, reconhecido o
cerceamento de defesa, deveria ter designado data para a
oitiva de testemunhas, e, s&#243; ent&#227;o, analisar o pedido de
condena&#231;&#227;o em horas extras.
</item
></question
><question number="80" valid="true" area="LABOUR"
><statement
>-PROCEDURE
Considere que, em processo trabalhista, as empresas Delta e Echo
sejam condenadas, de forma solid&#225;ria, pelo juiz do trabalho, que
ambas interponham recurso ordin&#225;rio, que apenas Delta efetue o
dep&#243;sito recursal, e nenhuma delas pleiteie a exclus&#227;o da lide.
Nessa situa&#231;&#227;o hipot&#233;tica, o recurso apresentado pela empresa
Echo
</statement
><item letter="A" correct="false"
>ser&#225; deserto, em raz&#227;o de n&#227;o ter sido efetuado o dep&#243;sito
recursal.
</item
><item letter="B" correct="false"
>ser&#225; intempestivo, em raz&#227;o de n&#227;o ter sido efetuado o
dep&#243;sito recursal.
</item
><item letter="C" correct="false"
>dever&#225; ser conhecido, mas improvido, em raz&#227;o de n&#227;o ter
sido efetuado o dep&#243;sito recursal.
</item
><item letter="D" correct="true"
>estar&#225; apto a ser conhecido, visto que, sendo a condena&#231;&#227;o
solid&#225;ria, o dep&#243;sito efetuado pela empresa Delta aproveita
&#224; empresa Echo.
</item
></question
><question number="81" valid="true" area="LABOUR"
><statement
>-PROCEDURE
Em determinada reclama&#231;&#227;o trabalhista, o preposto da
empresa reclamada n&#227;o soube responder &#224;s perguntas formuladas pelo
juiz e pelo advogado do reclamante na audi&#234;ncia de instru&#231;&#227;o e
argumentou que n&#227;o possu&#237;a conhecimento espec&#237;fico a respeito dos
fatos que estavam sendo tratados no processo. O advogado da empresa
juntou &#224; contesta&#231;&#227;o diversos documentos na audi&#234;ncia inaugural.
Nessa situa&#231;&#227;o hipot&#233;tica,
</statement
><item letter="A" correct="true"
>a prova pr&#233;-constitu&#237;da nos autos pode ser considerada para o
confronto com a confiss&#227;o ficta.
</item
><item letter="B" correct="false"
>a empresa deve ser declarada confessa, independentemente de ter
juntado defesa e documentos.
</item
><item letter="C" correct="false"
>o juiz, antes de aplicar a penalidade de confiss&#227;o, deve determinar
&#224; empresa que apresente novas provas ao processo.
</item
><item letter="D" correct="false"
>o juiz deve designar nova audi&#234;ncia, determinando que a empresa
nomeie preposto que conhe&#231;a os fatos abordados no processo.
</item
></question
><question number="82" valid="true" area="LABOUR"
><statement
>-PROCEDURE
Na hip&#243;tese de um empregado desejar mover a&#231;&#227;o de repara&#231;&#227;o de
perdas e danos causados pelo c&#225;lculo incorreto do benef&#237;cio
previdenci&#225;rio por omiss&#227;o ou equ&#237;voco do empregador,
processamento e o julgamento da demanda competir&#227;o
</statement
><item letter="A" correct="true"
>&#224; justi&#231;a do trabalho.
</item
><item letter="B" correct="false"
>&#224; justi&#231;a federal.
</item
><item letter="C" correct="false"
>&#224; justi&#231;a comum estadual.
</item
><item letter="D" correct="false"
>ao Minist&#233;rio da Previd&#234;ncia Social.
</item
></question
><question number="83" valid="true" area="ENVIRONMENTAL"
><statement
>Assinale op&#231;&#227;o correta de acordo com as normas constitucionais sobre
zoneamento ambiental.
</statement
><item letter="A" correct="false"
>Os estados podem, por lei complementar, instituir regi&#245;es
metropolitanas, aglomera&#231;&#245;es urbanas e microrregi&#245;es, com a
finalidade de integrar a organiza&#231;&#227;o, o planejamento e a execu&#231;&#227;o
de fun&#231;&#245;es p&#250;blicas de interesse comum. Para isso, precisam da
concord&#226;ncia dos munic&#237;pios envolvidos, os quais devem aprovar
leis municipais com o mesmo teor e conte&#250;do da lei estadual.
</item
><item letter="B" correct="true"
>Compete &#224; Uni&#227;o elaborar planos nacionais e regionais de
ordena&#231;&#227;o do territ&#243;rio e de desenvolvimento econ&#244;mico e social.
</item
><item letter="C" correct="false"
>As zonas de uso predominantemente industrial destinam-se,
preferencialmente, &#224; localiza&#231;&#227;o de estabelecimentos industriais
cujos res&#237;duos s&#243;lidos, l&#237;quidos e gasosos, ru&#237;dos, vibra&#231;&#245;es e
radia&#231;&#245;es possam causar danos &#224; sa&#250;de, ao bem-estar e &#224;
seguran&#231;a das popula&#231;&#245;es, mesmo depois da aplica&#231;&#227;o de
m&#233;todos adequados de combate e tratamento de efluentes.
</item
><item letter="D" correct="false"
>&#201; da compet&#234;ncia dos estados a promo&#231;&#227;o, no que couber, do
adequado ordenamento territorial mediante planejamento e
controle do uso, do parcelamento e da ocupa&#231;&#227;o do solo urbano.
</item
></question
><question number="84" valid="true" area="ENVIRONMENTAL"
><statement
>Relativamente &#224; tutela penal do meio ambiente, assinale a op&#231;&#227;o
correta.
</statement
><item letter="A" correct="true"
>N&#227;o constitui crime o abate de animal quando realizado, entre
outras hip&#243;teses, em estado de necessidade, para saciar a
fome do agente ou de sua fam&#237;lia.
</item
><item letter="B" correct="false"
>Constitui crime matar, perseguir, ca&#231;ar, apanhar ou utilizar
esp&#233;cimes da fauna silvestre sem a devida permiss&#227;o, licen&#231;a
ou autoriza&#231;&#227;o da autoridade competente. Tal proibi&#231;&#227;o n&#227;o
alcan&#231;a, entretanto, os esp&#233;cimes em rota migrat&#243;ria que n&#227;o
sejam nativos.
</item
><item letter="C" correct="false"
>Comprovada a responsabilidade de pessoa jur&#237;dica na pr&#225;tica
de crime ambiental, ficar&#225; automaticamente exclu&#237;da a
responsabilidade das pessoas f&#237;sicas, autoras, coautoras ou
part&#237;cipes do mesmo fato.
</item
><item letter="D" correct="false"
>Os animais ilegalmente ca&#231;ados que forem apreendidos
dever&#227;o ser libertados em seu habitat, n&#227;o podendo ser
entregues a jardins zool&#243;gicos ou a entidades similares.
</item
></question
><question number="85" valid="true" area="CRIMINAL"
><statement
>No que se refere &#224;s penas restritivas de direitos e &#224; de multa,
assinale a op&#231;&#227;o correta.
</statement
><item letter="A" correct="false"
>Se o condenado for reincidente, o juiz n&#227;o poder&#225; aplicar a
substitui&#231;&#227;o da pena privativa de liberdade, apesar de, em
face de condena&#231;&#227;o anterior, a medida ser socialmente
recomend&#225;vel e a reincid&#234;ncia n&#227;o se ter operado em virtude
da pr&#225;tica do mesmo crime.
</item
><item letter="B" correct="true"
>A presta&#231;&#227;o de servi&#231;os &#224; comunidade ou a entidades
p&#250;blicas consiste na atribui&#231;&#227;o de tarefas gratuitas ao
condenado, sendo aplic&#225;vel &#224;s condena&#231;&#245;es superiores a
seis meses de priva&#231;&#227;o da liberdade, atendidos os demais
requisitos legais.
</item
><item letter="C" correct="false"
>A limita&#231;&#227;o de fim de semana consiste na obriga&#231;&#227;o de
perman&#234;ncia, aos s&#225;bados, domingos e feriados, por oito
horas di&#225;rias, em casa de albergado ou em outro
estabelecimento adequado.
</item
><item letter="D" correct="false"
>A pena de multa consiste no pagamento, ao fundo
penitenci&#225;rio, da quantia determinada na senten&#231;a e calculada
em dias-multa, sendo, no m&#237;nimo, de dez e, no m&#225;ximo, de
trezentos e sessenta e cinco dias-multa, a ser fixada pelo juiz,
n&#227;o podendo ser inferior a um trig&#233;simo do maior sal&#225;rio
m&#237;nimo mensal vigente ao tempo do fato, nem superior a
cinco vezes esse sal&#225;rio.
</item
></question
><question number="86" valid="true" area="CRIMINAL"
><statement
>Com rela&#231;&#227;o &#224; pena de multa, assinale a op&#231;&#227;o correta.
</statement
><item letter="A" correct="false"
>Transitada em julgado a senten&#231;a condenat&#243;ria, a multa ser&#225;
considerada d&#237;vida de valor, aplicando-se-lhe as normas da
legisla&#231;&#227;o relativa &#224; d&#237;vida ativa da fazenda p&#250;blica, exceto
no que concerne &#224;s causas interruptivas e suspensivas da
prescri&#231;&#227;o, incidindo, nesse caso, as normas do CP.
</item
><item letter="B" correct="true"
>Sobrevindo ao condenado doen&#231;a mental, &#233; suspensa a
execu&#231;&#227;o da pena de multa.
</item
><item letter="C" correct="false"
>Transitada em julgado a senten&#231;a condenat&#243;ria, a multa
dever&#225; ser paga no prazo de dez dias e ser&#225; convertida em
pena privativa de liberdade caso o condenado n&#227;o realize o
pagamento.
</item
><item letter="D" correct="false"
>&#201; vedado o pagamento da pena de multa em parcelas
mensais, dada a natureza jur&#237;dica de tal esp&#233;cie de san&#231;&#227;o.
</item
></question
><question number="87" valid="true" area="CRIMINAL"
><statement
>Em rela&#231;&#227;o &#224; imputabilidade penal, assinale a op&#231;&#227;o correta.
</statement
><item letter="A" correct="false"
>Quanto &#224; aferi&#231;&#227;o da inimputabilidade, o CP adota, como
regra, o crit&#233;rio psicol&#243;gico, segundo o qual importa saber
se o agente, no momento da a&#231;&#227;o ou da omiss&#227;o delituosa,
tem ou n&#227;o condi&#231;&#245;es de avaliar o car&#225;ter criminoso do fato
e de orientar-se de acordo com esse entendimento.
</item
><item letter="B" correct="true"
>A pena poder&#225; ser reduzida se o agente, em virtude de
perturba&#231;&#227;o de sa&#250;de mental ou por desenvolvimento
mental incompleto ou retardado, n&#227;o for inteiramente capaz
de entender o car&#225;ter il&#237;cito do fato ou de determinar-se de
acordo com esse entendimento.
</item
><item letter="C" correct="false"
>A pena imposta ao semi-imput&#225;vel n&#227;o pode ser substitu&#237;da
por medida de seguran&#231;a.
</item
><item letter="D" correct="false"
>A embriaguez n&#227;o acidental, seja volunt&#225;ria ou culposa,
completa ou incompleta, exclui a imputabilidade do agente
que, ao tempo da a&#231;&#227;o ou omiss&#227;o delituosa, for
inteiramente incapaz de entender o car&#225;ter il&#237;cito do fato ou
de determinar-se de acordo com esse entendimento.
</item
></question
><question number="88" valid="true" area="CRIMINAL"
><statement
>Com rela&#231;&#227;o aos crimes contra o patrim&#244;nio, assinale a op&#231;&#227;o
correta.
</statement
><item letter="A" correct="false"
>A conduta da v&#237;tima n&#227;o &#233; fator de distin&#231;&#227;o entre os delitos
de roubo e extors&#227;o.
</item
><item letter="B" correct="false"
>O crime de extors&#227;o mediante sequestro consuma-se no
momento em que o resgate &#233; exigido, independentemente do
momento da priva&#231;&#227;o da liberdade da v&#237;tima.
</item
><item letter="C" correct="true"
>Ocorre crime de extors&#227;o indireta quando algu&#233;m, abusando
da situa&#231;&#227;o de outro, exige, como garantia de d&#237;vida,
documento que pode dar causa a procedimento criminal
contra a v&#237;tima ou terceiro.
</item
><item letter="D" correct="false"
>No crime de apropria&#231;&#227;o ind&#233;bita, o fato de o agente
pratic&#225;-lo em raz&#227;o de of&#237;cio, emprego ou profiss&#227;o n&#227;o
interfere na imposi&#231;&#227;o da pena, por se tratar de elementar
do tipo.
</item
></question
><question number="89" valid="true" area="CRIMINAL"
><statement
>Considere que Charles, funcion&#225;rio p&#250;blico no exerc&#237;cio de suas
fun&#231;&#245;es, tenha desviado dolosamente valores particulares de que
tinha a posse em raz&#227;o do cargo. Nessa situa&#231;&#227;o hipot&#233;tica,
</statement
><item letter="A" correct="false"
>Charles praticou crime de furto, e n&#227;o de peculato, haja
vista que os valores de que tinha a posse em raz&#227;o do cargo
eram particulares, e n&#227;o, p&#250;blicos.
</item
><item letter="B" correct="false"
>se Charles reparar o dano antes do recebimento da
den&#250;ncia, sua punibilidade ser&#225; extinta; se o fizer
posteriormente, sua pena ser&#225; diminu&#237;da.
</item
><item letter="C" correct="false"
>a pena de Charles n&#227;o seria alterada na eventualidade de ser
ele ocupante de cargo em comiss&#227;o de &#243;rg&#227;o da
administra&#231;&#227;o direta, visto que a tipifica&#231;&#227;o do crime j&#225;
considera o fato de ser o agente funcion&#225;rio p&#250;blico como
elementar do tipo.
</item
><item letter="D" correct="true"
>Charles praticou peculato-desvio, podendo eventual
repara&#231;&#227;o do dano ser considerada arrependimento posterior
ou circunst&#226;ncia atenuante gen&#233;rica, a depender do
momento em que for efetivada.
</item
></question
><question number="90" valid="true" area="CRIMINAL"
><statement
>Assinale a op&#231;&#227;o correta acerca da pena cumprida no estrangeiro e da
efic&#225;cia da senten&#231;a estrangeira.
</statement
><item letter="A" correct="true"
>&#201; poss&#237;vel a homologa&#231;&#227;o, pelo STJ, de senten&#231;a penal
condenat&#243;ria proferida pela justi&#231;a de outro pa&#237;s, para obrigar o
condenado residente no Brasil &#224; repara&#231;&#227;o do dano causado pelo
crime que cometeu.
</item
><item letter="B" correct="false"
>A compet&#234;ncia para a homologa&#231;&#227;o de senten&#231;a estrangeira &#233; do
STF, restringindo-se a referida homologa&#231;&#227;o a casos que
envolvam cumprimento de pena privativa de liberdade no Brasil.
</item
><item letter="C" correct="false"
>Apenas nas hip&#243;teses de infra&#231;&#227;o penal de menor potencial
ofensivo, admite-se que a pena cumprida no estrangeiro atenue a
pena imposta, no Brasil, pelo mesmo crime.
</item
><item letter="D" correct="false"
>A pena cumprida no estrangeiro n&#227;o atenua nem compensa a
pena imposta, no Brasil, pelo mesmo crime, dado o car&#225;ter
independente das justi&#231;as nacional e estrangeira.
</item
></question
><question number="91" valid="true" area="CRIMINAL"
><statement
>-PROCEDURE
Admite-se a suspens&#227;o condicional da pena (sursis)
</statement
><item letter="A" correct="false"
>em casos de condena&#231;&#227;o a pena restritiva de direito ou privativa
de liberdade, desde que n&#227;o superior a quatro anos.
</item
><item letter="B" correct="true"
>a reincidente em crime doloso, desde que a condena&#231;&#227;o anterior
tenha sido exclusivamente &#224; pena de multa.
</item
><item letter="C" correct="false"
>para o condenado que, na data do fato, tenha idade acima de
setenta anos, desde que a pena n&#227;o seja superior a dois anos.
</item
><item letter="D" correct="false"
>para o condenado em estado de sa&#250;de grave ou portador de
doen&#231;a incur&#225;vel, desde que ele tenha reparado o dano.
</item
></question
><question number="92" valid="true" area="CRIMINAL"
><statement
>-PROCEDURE
Acerca da compet&#234;ncia no &#226;mbito do direito processual penal, assinale
a op&#231;&#227;o correta.
</statement
><item letter="A" correct="true"
>Caso um policial militar cometa, em uma mesma comarca,
dois delitos conexos, um cujo processo e julgamento seja de
compet&#234;ncia da justi&#231;a estadual militar e o outro, da justi&#231;a
comum estadual, haver&#225; cis&#227;o processual.
</item
><item letter="B" correct="false"
>Os desembargadores dos tribunais de justi&#231;a dos estados e
dos tribunais regionais federais possuem prerrogativa de
foro especial, devendo ser processados e julgados criminalmente
no STF.
</item
><item letter="C" correct="false"
>A compet&#234;ncia para processo e julgamento por crime de
contrabando ou descaminho define-se pela preven&#231;&#227;o do ju&#237;zo
federal do local por onde as mercadorias sejam indevidamente
introduzidas no Brasil.
</item
><item letter="D" correct="false"
>Caso um indiv&#237;duo tenha cometido, em uma mesma comarca, dois
delitos conexos, um cujo processo e julgamento seja da
compet&#234;ncia da justi&#231;a federal e o outro, da justi&#231;a comum
estadual, a compet&#234;ncia para o julgamento unificado dos dois
crimes ser&#225; determinada pelo delito considerado mais grave.
</item
></question
><question number="93" valid="true" area="CRIMINAL"
><statement
>-PROCEDURE
Maur&#237;cio foi denunciado pela pr&#225;tica do delito de estelionato
perante a 1.&#170; Vara Criminal de Justi&#231;a de Belo Horizonte &#8211; MG.
Por entender que n&#227;o havia justa causa para a a&#231;&#227;o penal, o advogado
contratado pelo r&#233;u impetrou habeas corpus perante o TJ/MG, que,
por maioria de votos, denegou a ordem.
Nessa situa&#231;&#227;o hipot&#233;tica, em face da inexist&#234;ncia de ambiguidade,
omiss&#227;o, contradi&#231;&#227;o, ou obscuridade no ac&#243;rd&#227;o, caber&#225; recurso
</statement
><item letter="A" correct="true"
>ordin&#225;rio constitucional ao STJ.
</item
><item letter="B" correct="false"
>ordin&#225;rio constitucional ao STF.
</item
><item letter="C" correct="false"
>especial ao STJ e(ou) recurso extraordin&#225;rio ao STF, conforme o
teor da fundamenta&#231;&#227;o do ac&#243;rd&#227;o.
</item
><item letter="D" correct="false"
>de embargos infringentes e de nulidade ao grupo criminal
competente do TJ/MG.
</item
></question
><question number="94" valid="true" area="CRIMINAL"
><statement
>-PROCEDURE
Acerca da a&#231;&#227;o civil ex delicto, assinale a op&#231;&#227;o correta.
</statement
><item letter="A" correct="false"
>A execu&#231;&#227;o da senten&#231;a penal condenat&#243;ria no ju&#237;zo c&#237;vel
&#233; ato personal&#237;ssimo do ofendido e n&#227;o se estende aos
seus herdeiros.
</item
><item letter="B" correct="true"
>Ao proferir senten&#231;a penal condenat&#243;ria, o juiz fixar&#225;
valor m&#237;nimo para a repara&#231;&#227;o dos danos causados pela
infra&#231;&#227;o, considerando os preju&#237;zos sofridos pelo
ofendido, sem preju&#237;zo da liquida&#231;&#227;o para apura&#231;&#227;o do
dano efetivamente sofrido.
</item
><item letter="C" correct="false"
>Segundo o CPP, a senten&#231;a absolut&#243;ria no ju&#237;zo criminal
impede a propositura da a&#231;&#227;o civil para repara&#231;&#227;o de
eventuais danos resultantes do fato, uma vez que seria
contradit&#243;rio absolver o agente na esfera criminal e
process&#225;-lo no &#226;mbito c&#237;vel.
</item
><item letter="D" correct="false"
>O despacho de arquivamento do inqu&#233;rito policial e a
decis&#227;o que julga extinta a punibilidade s&#227;o causas
impeditivas da propositura da a&#231;&#227;o civil.
</item
></question
><question number="95" valid="true" area="CRIMINAL"
><statement
>-PROCEDURE
M&#225;rcio foi denunciado pelo crime de bigamia.
O advogado de defesa peticionou ao ju&#237;zo criminal requerendo
a suspens&#227;o da a&#231;&#227;o penal, por entender que o primeiro
casamento de M&#225;rcio padecia de nulidade, fato que gerou a&#231;&#227;o
civil anulat&#243;ria, em tr&#226;mite perante o ju&#237;zo c&#237;vel da mesma
comarca.
Nessa situa&#231;&#227;o hipot&#233;tica,
</statement
><item letter="A" correct="false"
>dever&#225; o ju&#237;zo criminal, de of&#237;cio, extinguir a
punibilidade de M&#225;rcio, uma vez que o delito de bigamia
foi revogado.
</item
><item letter="B" correct="false"
>considerando-se a independ&#234;ncia das inst&#226;ncias,
o processo criminal dever&#225; ter seguimento
independentemente do desfecho da a&#231;&#227;o anulat&#243;ria civil.
</item
><item letter="C" correct="false"
>apesar de as inst&#226;ncias c&#237;vel e criminal serem
independentes, o ju&#237;zo criminal poder&#225;, por cautela,
determinar a suspens&#227;o da a&#231;&#227;o penal at&#233; que se resolva,
no ju&#237;zo c&#237;vel, a controv&#233;rsia relativa &#224; nulidade do
primeiro casamento de M&#225;rcio.
</item
><item letter="D" correct="true"
>a a&#231;&#227;o penal dever&#225; ser suspensa at&#233; que a nulidade
do primeiro casamento de M&#225;rcio seja resolvida
definitivamente no ju&#237;zo c&#237;vel.
</item
></question
><question number="96" valid="true" area="CRIMINAL"
><statement
>-PROCEDURE
Com rela&#231;&#227;o aos meios de prova no processo penal, assinale
a op&#231;&#227;o correta de acordo com o CPP.
</statement
><item letter="A" correct="false"
>Se o juiz tiver not&#237;cia da exist&#234;ncia de documento relativo
a ponto relevante da acusa&#231;&#227;o ou da defesa, n&#227;o poder&#225;
providenciar, independentemente de requerimento das
partes, a juntada aos autos, uma vez que &#233; mero
espectador do processo, sem atua&#231;&#227;o de oficio na gest&#227;o
da prova.
</item
><item letter="B" correct="true"
>Em regra, a testemunha n&#227;o pode eximir-se da obriga&#231;&#227;o
de depor. No entanto, o c&#244;njuge do acusado &#224; &#233;poca do
fato criminoso, ainda que dele se encontre separado
judicialmente, pode recusar-se a testemunhar.
</item
><item letter="C" correct="false"
>Em regra, as partes dever&#227;o apresentar os documentos
necess&#225;rios &#224; comprova&#231;&#227;o de suas alega&#231;&#245;es na primeira
oportunidade que falarem nos autos, sob pena de
preclus&#227;o.
</item
><item letter="D" correct="false"
>O procedimento de acarea&#231;&#227;o s&#243; ser&#225; admitido entre
acusados, sendo vedada a acarea&#231;&#227;o entre acusado e
testemunha.
</item
></question
><question number="97" valid="true" area="CRIMINAL"
><statement
>-PROCEDURE
Considerando as disposi&#231;&#245;es processuais penais previstas na Lei federal
n.&#186; 9.099/1995 (Lei dos Juizados Especiais), assinale a op&#231;&#227;o correta.
</statement
><item letter="A" correct="false"
>Os processos referentes aos juizados especiais criminais devem
orientar-se pelos crit&#233;rios de oralidade, documenta&#231;&#227;o, simplicidade,
formalidade, economia processual e celeridade, em busca, sempre
que poss&#237;vel, da concilia&#231;&#227;o ou da transa&#231;&#227;o.
</item
><item letter="B" correct="false"
>O juizado especial criminal, provido por ju&#237;zes togados ou togados
e leigos, tem compet&#234;ncia apenas para a concilia&#231;&#227;o e o julgamento
das infra&#231;&#245;es penais de menor potencial ofensivo, respeitadas as
regras de conex&#227;o e contin&#234;ncia.
</item
><item letter="C" correct="false"
>Na reuni&#227;o de processos, perante o ju&#237;zo comum ou o tribunal do
j&#250;ri, decorrente da aplica&#231;&#227;o das regras de conex&#227;o e contin&#234;ncia,
ser&#227;o observados os institutos da transa&#231;&#227;o penal, excluindo-se os da
composi&#231;&#227;o dos danos civis.
</item
><item letter="D" correct="true"
>Os atos processuais ser&#227;o p&#250;blicos e poder&#227;o realizar-se em hor&#225;rio
noturno e em qualquer dia da semana, conforme dispuserem as
normas de organiza&#231;&#227;o judici&#225;ria.
</item
></question
><question number="98" valid="true" area="CRIMINAL"
><statement
>-PROCEDURE
Carlos, empres&#225;rio reconhecidamente bem-sucedido, foi
denunciado por crime contra a ordem tribut&#225;ria. No curso da a&#231;&#227;o penal,
seu advogado constitu&#237;do renunciou ao mandato procurat&#243;rio.
Devidamente intimado para constituir novo advogado, Carlos n&#227;o o fez,
tendo o juiz nomeado defensor dativo para patrocinar sua defesa.
Nessa hip&#243;tese, de acordo com o que disp&#245;e o CPP, Carlos
</statement
><item letter="A" correct="true"
>ser&#225; obrigado, por n&#227;o ser pobre, a pagar os honor&#225;rios do defensor
dativo, arbitrados pelo juiz.
</item
><item letter="B" correct="false"
>ser&#225; obrigado, por n&#227;o ser pobre, a pagar os honor&#225;rios do defensor
dativo, arbitrados pelo pr&#243;prio defensor.
</item
><item letter="C" correct="false"
>ser&#225; obrigado, por n&#227;o ser pobre, a pagar os honor&#225;rios do defensor
dativo, os quais dever&#227;o ser postulados em a&#231;&#227;o pr&#243;pria no ju&#237;zo
c&#237;vel da comarca onde tenha tramitado a a&#231;&#227;o penal.
</item
><item letter="D" correct="false"
>estar&#225; desobrigado do pagamento dos honor&#225;rios advocat&#237;cios, visto
que &#233; incab&#237;vel o arbitramento de honor&#225;rios ao defensor dativo,
ainda que o r&#233;u n&#227;o seja pobre.
</item
></question
><question number="99" valid="true" area="CHILDREN"
><statement
>Considerando o que disp&#245;e o Estatuto da Crian&#231;a e do Adolescente,
assinale a op&#231;&#227;o correta.
</statement
><item letter="A" correct="false"
>O v&#237;nculo da ado&#231;&#227;o constitui-se por senten&#231;a judicial, que ser&#225;
inscrita no registro civil mediante mandado, do qual se fornecer&#225;,
administrativamente, certid&#227;o somente ao adotado e aos pais,
biol&#243;gicos e adotivos, &#224; vista de documenta&#231;&#227;o comprobat&#243;ria.
</item
><item letter="B" correct="false"
>&#201; dever do Estado assegurar atendimento gratuito, em creche e
pr&#233;-escola, &#224;s crian&#231;as de zero a sete anos de idade.
</item
><item letter="C" correct="true"
>&#201; proibida a venda de bilhetes da Mega-Sena a crian&#231;as e
adolescentes.
</item
><item letter="D" correct="false"
>Crian&#231;a ou adolescente desacompanhados dos pais ou do
respons&#225;vel est&#227;o proibidos de viajar para fora da comarca onde
residem, sem expressa autoriza&#231;&#227;o judicial.
</item
></question
><question number="100" valid="true" area="CHILDREN"
><statement
>Assinale a op&#231;&#227;o correta no que se refere &#224; fam&#237;lia substituta.
</statement
><item letter="A" correct="false"
>A coloca&#231;&#227;o em fam&#237;lia substituta ocorrer&#225; mediante guarda, tutela,
curatela ou ado&#231;&#227;o, conforme a situa&#231;&#227;o jur&#237;dica da crian&#231;a ou
adolescente, o que s&#243; poder&#225; ser reconhecido e determinado pelo
juiz da vara da inf&#226;ncia e da adolesc&#234;ncia.
</item
><item letter="B" correct="true"
>Sempre que poss&#237;vel, a crian&#231;a ou adolescente dever&#225; ser
previamente ouvido, e a sua opini&#227;o, devidamente considerada.
</item
><item letter="C" correct="false"
>Na aprecia&#231;&#227;o do pedido de ado&#231;&#227;o, o grau de parentesco e a rela&#231;&#227;o
de afinidade ou de afetividade devem ser considerados, a fim de que
sejam evitadas ou minoradas as consequ&#234;ncias decorrentes da
medida, o que n&#227;o ocorre nos casos de guarda provis&#243;ria e tutela,
para cuja concess&#227;o o conselho tutelar considera requisito apenas a
certid&#227;o de bons antecedentes da fam&#237;lia substituta.
</item
><item letter="D" correct="false"
>N&#227;o se deferir&#225; a coloca&#231;&#227;o da crian&#231;a ou do adolescente em fam&#237;lia
substituta &#224; pessoa que apresente, por prazo superior a 180 dias,
limita&#231;&#245;es em sua capacidade laborativa.
</item
></question
></OAB-exam
>
